{
	"try main title": "Enjoy a free Cozy",
	"try description": "We'll provide you with a Cozy and 60GB of disk space (hosted in France). A lot of people are eager to try out Cozy and they are available in limited number, so expect to wait before getting yours.",
	"try form email address": "Email address",
	"try form sign up": "Sign up",
	"testimonials title": "testimonials title",
	"testimonials description": "Testimonials from cozyclouders",
	"testimonials nicolas name": "Nicolas - Developer",
	"testimonials nicolas text": "I host Cozy on an online VPS and use it mainly to manage my finance. I use connectors to fetch my bills directly in the Files app and link them with my bank operations. That way, I follow my bank accounts more efficiently with the Banking app called Kresus. Cozy makes everything smooth and simple.",
	"testimonials florent name": "Florent - Project Manager",
	"testimonials florent text": "I was looking for a way to leave Google services. I found only unstable or complex solutions. Then, I discovered Cozy, which is a great alternative. The integration between apps and the data crossing capabilities makes it unique and very convenient. I like their business model too, because it respects my privacy.",
	"testimonials mathilde name": "Mathilde - Publisher",
	"testimonials mathilde text": "My computer was dying, so I looked for a way to back up my documents and pictures. A friend recommended Cozy, because it protects personal data. I liked their philosophy. I started using it and it was great. Then, I discovered the other apps. I now enjoy using the contact and the calendar manager too.",
	"home main title": "Simple, versatile, yours",
	"home sub title": "Store, sync, and share your data just the way you want it. ",
	"ungoogle main title": "Ungoogle Your Digital Life ",
	"selfhosting main title": "Run Your Cloud At Home",
	"photos main title": "Backup and Share your Photos ",
	"connect main title": "Make Sense Of Your Data ",
	"webdev main title": "Learn web development",
	"nav apps title": "Apps",
	"nav about title": "About",
	"nav community title": "Community",
	"nav forum title": "Forum",
	"nav blog title": "Blog",
	"nav source title": "Source Code",
	"nav signup title": "Try it for free",
	"nav faq title": "FAQ",
	"nav comparison title": "Comparison",
	"nav architecture title": "Architecture",
	"nav installation title": "Installation",
	"nav documentation title": "Documentation",
	"nav devdocs title": "Dev Documentation",
	"nav roadmap title": "Roadmap",
	"nav mobile title": "Mobile app",
	"nav contact title": "Contact",
	"nav legal title": "Legal",
	"nav docs title": "Docs",
	"nav press title": "Press",
	"about title": "About Cozy",
	"about introduction": "Curious about the people behind Cozy, about our history, business model, and vision? You're in the right place! Let's start with the most important and the most exciting part. ",
	"about vision title": "Our vision",
	"about vision content one": "We see Cozy evolving from a personal private cloud and app platform into a universal tool that can help you organize your life and make you more productive by automating routine tasks. It will act as your own personal assistant, providing the information you're looking for and offering advice when you need it. We want Cozy to be of use to both individual users and certain businesses as a solid foundation for building a vendor-neutral cloud platform.",
	"about vision content two": "Cozy will offer the ideal solution for virtual private server providers and cloud-enabled storage appliances. It will also serve as an alternative to proprietary services for mobile operating systems like Firefox OS and CyanogenMod. Cozy is already working with several large organizations that are experimenting with the future of their customer relations.",
	"about team title": "Our team",
	"about team content": "We are a team of people who are passionate about software development and who firmly believe in personal privacy and freedom. We also believe in empowering users by providing them with free and open source tools that can help them to improve their daily lives and remain independent from commercial service providers. We are a flat organization of equal peers, with executives and a board of members advising us on the business aspects of running the company.",
	"about team ceo": "Co-founder & CEO",
	"about team cto": "Co-founder & CTO",
	"about team devops": "Devops",
	"about team product owner": "Product Owner",
	"about team backend developer": "Backend Developer",
	"about team support": "Support Engineer ",
	"about team scientist": "Scientist",
	"about team front developer": "Front-end Developer",
	"about team front cpo": "CPO",
	"about team product designer": "Product Designer",
	"about team mobile developer": "Mobile Developer",
	"about team developer": "Developer",
	"about team administrative finance": "Administrative & Finance",
	"about bmodel title": "Business Model",
	"about bmodel introduction": "We work closely with established businesses and service providers to make Cozy part of their offerings. Our expertise and help in building new Cozy-based products and including Cozy into other companies product portfolios generate a steady revenue stream via regular billings and royalties.",
	"about bmodel subtitle": "Our clients can be divided in three main group ",
	"about bmodel hproviders title": "Hosting Providers",
	"about bmodel hproviders content": "They can offer Cozy as a turn-key solution for non-technical users. This allows you to expand your market reach by attracting users looking for a viable alternative to existing solutions like iCloud. Cozy enhances VPS offers by making them easy to use",
	"about bmodel cdo title": "Chief Digital Officers",
	"about bmodel cdo content": "They are interested in building apps and products based around personal data. They can use Cozy as a better platform for working with personal data than other existing solutions. Our team can work closely with you through the entire process, providing assistance every step of the way: from creating a proof of concept and organizing test panels to building ready-to-use physical devices and cloud services.",
	"about bmodel school title": "Educational and Academic Institutions",
	"about bmodel school content": "They can use Cozy as a platform for their students. Cozy is a great educational platform that allows students to learn web development in the best conditions. Moreover, Cozy already has apps that allow institutions to manage data as well as interact with main information systems.",
	"about history title": "Our history",
	"about cta title": "Do you want to work with us?",
	"about cta button": "Contact us",
	"about timeline born": "Cozy was born.",
	"about timeline core team": "The core team is established.",
	"about timeline mesinfos": "The Mes Infos project is launched (experimental platform for working with personal data).",
	"about timeline community": "Community is established. News about Cozy hits Hacker News and LinuxFR.",
	"about timeline leweb": "Cozy is selected for the LeWeb competition and joins Mozilla Web FWD acceleration program.",
	"about timeline wired": "WIRED magazine covers Cozy.",
	"about timeline v1": "Version 1.0 of the platform is announced and WIRED magazine covers Cozy once again.",
	"about timeline fundraising": "Cozy raises $1.1 million in investments.",
	"about timeline app v1": "Core Cozy apps reach version 1.0.",
	"about timeline ces": "Cozy is showcased at Las Vegas CES running on EMTEC hardware.",
	"about timeline tristan": "Tristan Nitot, former Head of Mozilla Europe, joins the Cozy team.",
	"about timeline v2": "Version 2.0 of the platform is released.",
	"about timeline bitnami": "Cozy wins the monthly Bitnami contest and joins major open source projects in Bitnami's library.",
	"about timeline edf": "EDF started using the Cozy platform to make experiments to enhance its customer relations.",
	"about timeline pine64": "Pine64, a $15 microboard, adds Cozy to their supported OS list.",
	"about timeline gandi": "Cozy and Gandi announced partnership to build a commercial offer. This project won the French Innovation Digital Contest.",
	"about timeline hosting providers": "4 hosting providers propose 1-click install of Cozy.",
	"months january": "January",
	"months february": "February",
	"months march": "March",
	"months april": "April",
	"months may": "May",
	"months june": "June",
	"months july": "July",
	"months august": "August",
	"months september": "September",
	"months october": "October",
	"months november": "November",
	"months december": "December",
	"architecture title": "Architecture",
	"architecture introduction": "Peek under Cozy's hood, and learn what makes it tick.",
	"architecture introduction two": "Behind Cozy's polished and user-friendly interface hides an advanced platform based on modern web technologies. To get a general idea of Cozy's overall architecture, you can think of it as a cake with two layers: Apps and Data.",
	"architecture apps layer": "The main components in the Apps layer include the Controller service responsible for deploying, removing, and updating apps. Controller has its own web-based graphical interface called the Home that lets you administer Cozy: deploy, update, and remove applications as well as modify settings like language, timezone, etc.",
	"architecture datasystem": "The Apps layer sits behind a proxy that acts as a dispatcher, redirecting requests received from external clients (browsers, native apps, third-party services, etc.) to the appropriate apps. The proxy also handles Cozy's authentication and authorization, including registration, login, logout, and password reset operations.",
	"architecture proxy": "The data system in the Data layer enables the storing, querying, and searching of data and files. This system also features services for performing various tasks, such as managing tags and sending emails. The Data layer also includes a database for working with data and a file system for storing, accessing, and managing files. The indexer component is responsible for indexing the stored data for faster and more efficient search.",
	"architecture dataproxy": "Cozy also features the Data Proxy component which keeps a part of the database on a smartphone or laptop in sync with a smaller version of Cozy's main database. This way, Cozy mobile apps (currently only the Files app is supported) can access data as if they were stored locally. This mechanism offers two benefits: better overall performance and support for the offline mode.",
	"community title": "Community",
	"community introduction": "We welcome anyone who is interested in Cozy and wants to make it even better. That's why we offer several ways for people of all levels of expertise to become part of our community. ",
	"community discuss title": "Discuss",
	"community irc button": "Chat with us on IRC",
	"community twitter button": "Mention us on Twitter",
	"community discuss content": "If you have questions about installing, using, and troubleshooting Cozy, head over to the forums or join our IRC channel. Here, you can talk to other users and Cozy's developers in real-time. Also, feel free to mention us on Twitter and get in touch with us there.",
	"community feedback title": "Submit Feedback",
	"community forum button": "Post to the forum",
	"community github button": "Open a ticket on Github",
	"community feedback content": "Your feedback is invaluable to us. How do you use Cozy? What features do you like? Which functionality is lacking? What can we do to improve Cozy? We encourage you to submit your feedback via our forums. GitHub users and developers can also submit bug reports and pull requests via Github.",
	"community dev title": "Hack & Develop",
	"community mentorship button": "Apply to the Mentorship Program",
	"community hack button": "Read our tutorial",
	"community dev content": "For developers, there is a lot you can do with Cozy. You can create a connector or you can build a complete Cozy app, and our documentation can help you to get started. If you need a helping hand with your Cozy hacking and coding endeavors, you are welcome to apply for our mentorship program.",
	"community translate title": "Translate Cozy",
	"community translate button": "Join our Transifex page",
	"community translate content": "Translating Cozy into your language and improving existing translations is another useful way to contribute to the project. And the Transifex service provides a convenient and friendly way to localize Cozy.",
	"community meetus title": "Meet us in person",
	"community meetus button": "Come to our meetup",
	"community meetus content": "We regularly organize meetups in different cities, which provide a great opportunity to meet Cozy developers and users in person. Our meetups are social events where we discuss all things Cozy and have fun in the process. We also give away Cozy goodies, so attending a meetup gives you a chance to get your hands on Cozy stickers, mugs, and T-shirts.",
	"community contribute time": "How to contribute",
	"community contribute button": "Discover the 4 ways to contribute to Cozy",
	"community contribute content": "Want to know more about how you can help to make Cozy even better? Read the article, '4 Ways to Contribute to Cozy'. Cozy wouldn't be possible without its community of dedicated and passionate users and developers. We are thankful to all who have helped us to make Cozy a success.",
	"contributor list title": "And by the way... thank you to our Code Contributors!",
	"community contribute title": "How to contribute",
	"comparison title": "Comparison",
	"comparison introduction": "Cozy is not the only fish in the sea: there are several other platforms that offer similar functionality. How Cozy differs from them and what makes it a better fit for your specific needs? To answer, we compiled a comparison between Cozy and the most popular platforms and services on the market.",
	"comparison introduction two": "comparison introduction two",
	"comparison owncloud": "OwnCloud shares a lot of similarities with Cozy. Like Cozy, ownCloud uses apps to handle common tasks like file hosting and sharing, calendaring, note-taking, photo sharing, etc. There are also third-party apps that can extend the default functionality. Both Cozy and ownCloud make it possible to sync files and photos across multiple platforms and devices. However, there are several key aspects that make Cozy and ownCloud radically different products. First and foremost, ownCloud is designed and built as a team solution while Cozy focuses on being a personal platform. So instead of featuring collaborative editing, user management, and access control, Cozy focuses on making its apps simpler and more appealing. Moreover it allows users to aggregate, manage, and share personal data. In addition to apps, Cozy also supports connectors that can collect your personal data from various sources and services. This data can then be processed and analyzed in Cozy and shared across Cozy apps. This makes Cozy an ideal platform for aggregating and rationalizing your data spread over multiple services.",
	"comparison pydio": "Cozy, like Pydio can be used for hosting and sharing files, but there are significant differences between these two platforms. Pydio focuses solely on file hosting, and the platform is geared towards businesses and workgroups. As such, Pydio provides advanced functionality essential for its intended clients: sophisticated user management and access control mechanisms, support for workspaces, analytics, LDAP support, etc. The Cozy's Files app, in turn, is designed to make file hosting and sharing as easy as possible, and it is aimed at individual users looking for a quick and simple way to publish files and share them with friends and families. Also, Cozy's file sharing capabilities are only part of the overall package. This means that you can use Cozy not only to host and share files, but also to manage your calendar and work with email, aggregate your personal data and much more.",
	"comparison lima": "Lima is a hardware device running proprietary software. Connect a hard disk to the device, plug Lima into your router, and you have cloud-enabled storage. You can access files and photos, sync them across different devices, and that's pretty much it. Unlike Cozy, Lima doesn't allow you to host your own calendar, access email, or install additional apps. Moreover, it's closed source. So you don't know what happens under the hood. In short, Lima can come in handy if you only want to access and manage your files and don't care about privacy, but if you do, Cozy is the way to go.",
	"comparison sandstorm": "Even though Sandstorm is described as a personal cloud platform, it's very different from Cozy. Sandstorm's raison d'être is to simplify the deployment of popular open source applications. So if you want to host a WordPress blog, a MediaWiki-powered wiki, or manage your email using Roundcube, Sandstorm can help you to deploy these and other apps on your server with a minimum of effort. Simply put, Sandstorm is basically a tool that simplifies the installation and management of third-party open source apps, and not an integrated cloud platform that offers a cohesive user experience. Cozy, in turn, offers a tightly integrated environment which features purpose-built apps with a uniform design. Data stored in Cozy can flow between the apps, and each app has a strong focus on simplicity and usability. In addition to that, Cozy provides synchronization capabilities and mobile apps.",
	"comparison google": "Google offers a range of excellent apps and services: Gmail, Google Calendar, Google Drive, Google Photos, just to name a few. There is a lot to like about Google apps. They are free, they work well on mobile platforms, feature synchronization functionality, and some of them even work offline. Cozy features apps that allow you to do essentially the same: store and share files and photos, manage your calendar, work with email (including your Gmail account), etc. You can also sync your files between your mobile device and Cozy. The big difference between Cozy and Google are their goal. To put it bluntly, Google is building a web universe - made up of your working and private life - which supplies Google with a stream of data that they can use for commercial purposes. Cozy's goal is to provide you with a personal platform that you can adapt to your specific needs, tweak, and run from the convenience of your home. More importantly, you can use Cozy as a foundation for your own projects and experiments: from building custom apps to aggregating and analyzing personal data. In other words, instead of treating you as a passive customer and locking in proprietary products, Cozy empowers you by offering you an open and free platform you can use and build upon.",
	"comparison icloud": "Comparing Cozy and iCloud is a bit like comparing apples and oranges, but there are a couple of points worth mentioning. First of all, iCloud is designed to work exclusively with Apple devices. The service is also limited in scope, offering only synchronization and backup functionality. Unlike iCloud, Cozy is not merely a service but a platform that can run apps, keep data in sync, and collect data from external sources.",
	"faq title": "FAQ",
	"faq introduction": "To save you time and effort, we compiled a list of frequently-asked questions about Cozy.",
	"faq question one.": "Does Cozy encrypt my data?",
	"faq answer one.": "Cozy encrypts passwords and connections. The data stored in Cozy is not encrypted, this would negatively affect the overall user experience. We are considering implementing partial encryption of data stored in Cozy.",
	"faq question two.": "What is your business model?",
	"faq answer two.": "Our business model is described in the 'About Cozy' page.",
	"faq question three.": "How much does Cozy cost?",
	"faq answer three.": "Cozy is available free of charge as software you can run on your own Linux machine. The hosted version of Cozy is free during the beta period. After that, the hosting plan is expected to cost between €5 and €10 per month.",
	"faq question four.": "Can I install Cozy on a Windows or Mac OS X machine?",
	"faq answer four.": "Not directly, but we provide Cozy as a virtual machine image, so you can run it using VirtualBox.",
	"faq question five.": "How do I install and run Cozy?",
	"faq answer five.": "You have several options to choose from. You can install Cozy on your own Linux machine or Raspberry Pi 2 Model B. This is by far the easiest way to have Cozy running in no time. Alternatively, you can install Cozy on a virtual private server (VPS), and there are several excellent VPS providers out there, including Digital Ocean. If you want to give Cozy a try without installing it, you can request a Cozy test instance. Soon you'll also be able to sign up for a hosted version of Cozy.",
	"faq question six.": "Can I test Cozy without installing it?",
	"faq answer six.": "You can do that by submitting subscribing to our beta program (click on the Try for free button). You'll be added to a waiting list, and as soon as we set up a Cozy test instance for you, you'll receive an activation link via email.",
	"faq question seven.": "Can I create accounts for my family and friends on my Cozy server?",
	"faq answer seven.": "Since Cozy is a personal server, it doesn't support multiple user accounts. This makes Cozy more secure and dramatically simplifies server administration.",
	"faq question eight.": "Can I sync files between my computer and Cozy?",
	"faq answer eight.": "Right now, to store files on your Cozy server, you need to upload them to the Files app. We are working on a multi-platform (Windows, Mac OS X, and Linux) tool that will make it possible to automatically sync files between a desktop machine or laptop and the Cozy server. You can use the Cozy mobile app to sync files, photos, and contacts between the Cozy server and an Android device.",
	"faq question nine.": "Is there a Cozy app for iOS?",
	"faq answer nine.": "We plan to start working on it very soon.",
	"faq question ten.": "Can I share a calendar with a friend?",
	"faq answer ten.": "Not at the moment, but this feature is on our roadmap.",
	"faq question eleven.": "How can I help Cozy?",
	"faq answer eleven.": "The best way to help Cozy is to join our community. See the Community page for further info.",
	"faq question twelve.": "Looks like Cozy is based on Debian. Can I access the underlying system?",
	"faq answer twelve.": "Cozy is a platform as a service, and not a virtual server. While you can access the underlying system via a terminal, it has very limited rights -- which means that you can't do much with it.",
	"faq question thirteen.": "Can I install another server on my Cozy instance?",
	"faq answer thirteen.": "If you host Cozy on your own machine, you are free to install any other server on it. However, a managed Cozy instance sits behind a reverse proxy that accepts connections on port 443 only, so it's not possible to access other servers running on different ports.",
	"faq question fourteen.": "Can I use Cozy as an email server?",
	"faq answer fourteen.": "Cozy is not designed to act as a dedicated email server. You can use the Emails app to send and receive emails using your existing email service, though.",
	"faq question fifteen.": "Can I install my favorite PHP, Python, Ruby, etc. application on Cozy?",
	"faq answer fifteen.": "Currently Cozy supports only Node.js applications.",
	"legal title": "Legal Information",
	"legal introduction": "Additional legal information about the Cozy Cloud company and its hosting.",
	"legal company information": "Company",
	"legal hosting title": "Hosting",
	"legal publisher director": "Editor:",
	"landing jump": "Jump to Benefits",
	"landing free cozy": "We provide free Cozy in limited numbers.",
	"landing try cozy": "Try Cozy For Free",
	"landing tellmemore": "Tell Me More",
	"landing features title": "Main features",
	"ungoogle title": "Ungoogle your digital life",
	"ungoogle introduction": "Reclaim your privacy from Google. ",
	"ungoogle benefits unlock": "Reduce dependency on Google with Cozy's Calendar, Contacts, and Emails apps. ",
	"ungoogle benefits calendars": "Maintain multiple calendars with ease and synchronize calendar data across multiple platforms, devices, and applications. ",
	"ungoogle benefits contacts": "Manage your contacts with a minimum of effort and keep them in sync on different devices.",
	"ungoogle benefits emails": "Unify multiple email accounts and work with email using a sleek and user-friendly interface. ",
	"ungoogle benefits copies": "Keeps local copies of all email messages, Cozy can act as a backup tool, too. ",
	"ungoogle tellme one": "Search, maps, calendar, email, file storage, Android -- Google offers plenty of excellent services and platforms that cover pretty much every digital need. But the easy and enjoyable life in the Google universe comes at the price of your privacy. ",
	"ungoogle tellme hang": "These days, It's hard to escape the feeling that Google knows more about you than your closest friends and family.",
	"ungoogle tellme two": "Moving away from Google completely is probably not practical, but that doesn't mean that you have to accept this situation. Fortunately, Cozy's Calendar, Contacts, and Emails app can help you to reclaim three crucial parts of your digital life: your email communication, daily activities, and contacts. ",
	"ungoogle tellme three one": "Calendar offers all essential features for managing events and appointments efficiently. Having a standalone calendar in this day and age of multiple devices and platforms is all but impractical. And ",
	"ungoogle tellme three two": "the Calendar app supports the CalDAV protocol for syncing calendar data ",
	"ungoogle tellme three three": "across multiple devices and platforms.",
	"ungoogle tellme four one": "The Contacts app allows you to effortlessly keep tabs on your contacts. Similar to Calendar, the Contacts app can ",
	"ungoogle tellme four two": "sync contact data between different devices and applications using the standard CardDAV protocol.",
	"ungoogle tellme four three": " The Contacts app offers batch tagging, quick view, and advanced search that can help you to manage large contact databases more efficiently.",
	"ungoogle tellme five one": "Finally, ",
	"ungoogle tellme five two": "the Emails app has three major functions: it acts as an email aggregator, provides a sleek webmail interface, and keeps local copies of all email messages as backup. ",
	"ungoogle tellme five three": "You can use Emails as a central point for accessing and managing multiple mail boxes, and the app can handle an unlimited number of email accounts that support the standard IMAP protocol. Since the app keeps local copies of all emails, you can use it as a simple email backup tool. ",
	"ungoogle features calendar": "Simple and easy to use calendar manager.",
	"ungoogle features contact": "Contact for efficient contact browsing and management",
	"ungoogle features webmail": "Slick webmail that supports several accounts.",
	"ungoogle features sync": "Mobile synchronization for your contacts and calendar",
	"ungoogle features calendars screenshot": "Screenshot of calendars feature.",
	"ungoogle features contacts screenshot": "Screenshot of contacts feature.",
	"ungoogle features webmail screenshot": "Screenshot of webmail feature.",
	"ungoogle features sync screenshot": "Screenshot of sync feature.",
	"ungoogle cta tile": "Ungoogle your life now",
	"selfhosting title": "Run your cloud at home",
	"selfhosting introduction content subtitle": "Enjoy better storage and keep your data private",
	"selfhosting introduction content": "Cozy is a versatile and extensible platform that can be put to a variety of practical uses: from sharing your photos with friends and family to contacts and schedule management. More importantly, Cozy can be hosted on your own physical or virtual server.",
	"selfhosting introduction pine64": "Our partner Pine64 is running a Kickstarter campaign to build a new micro-board. It will allow you to host your Cozy for $19!",
	"selfhosting benefits platform": "Cozy is available as an installable platform. It will fit perfectly with a box at your home.",
	"selfhosting benefits linux": "You can run Cozy on a Raspberry Pi B 2 or a Linux machine.",
	"selfhosting benefits containers": "Advanced users can run Cozy as a virtual machine and as a container. ",
	"selfhosting benefits vps": "Cozy can be deployed on a virtual private server you rent to an hosting provider. ",
	"selfhosting tellmemore one one": "With Cozy, you don't need a third-party service to run it for you and pay month after month for the privilege. Instead you can deploy Cozy on your own server, and have everything you need:",
	"selfhosting tellmemore one two": "from the Calendar and Contacts apps that support CalDAV and CardDAV, to apps for sharing pictures or for checking weather forecasts.",
	"selfhosting tellmemore one three": " And you don't need a very powerful machine for that. In fact, if you have a Raspberry Pi B 2 or an Ubuntu or Debian machine (like the tiny and relatively inexpensive Intel NUC), you have everything you need to run Cozy. Using packages in the dedicated software repositories, you can install Cozy on Debian and Ubuntu with a few simple commands. ",
	"selfhosting tellmemore two one": "Usually, deploying advanced hosting platforms requires serious technical chops, but that's not the case with Cozy. ",
	"selfhosting tellmemore two two": "Our developers went to great lengths to make Cozy deployment as easy as possible. ",
	"selfhosting tellmemore two three": "This means that you can have Cozy up and running on your own server in a matter of minutes without having to dig through documentation. Important note: You should take the necessary steps to secure your Cozy installation. Among other things, this includes configuring your firewall and applying all Cozy updates in a timely manner. ",
	"selfhosting tellmemore three": "Advanced users will also appreciate the fact that Cozy is available as an easy-to-use virtual machine (VirtualBox and OpenVZ) image and a Docker container.",
	"selfhosting tellmemore hang": "You'll have more control of your data, and thus better privacy.",
	"selfhosting tellmemore four": "Instead of running Cozy on your own physical server at your home, you can opt to install it on a virtual private server (VPS). This way, you get the best of both worlds: full control over the system Cozy runs on, but without any maintenance and administration chores. ",
	"selfhosting tellmemore five one": "Hosting Cozy on your own server does require some work on your part, but this approach provides several important benefits. ",
	"selfhosting tellmemore five two": "You'll get faster access and higher transfer speeds when using Cozy on the local network. ",
	"selfhosting tellmemore five three": "The amount of data stored on Cozy is only limited by the storage space of the machine running Cozy. And since you can easily add more storage to the server, you have virtually unlimited space for your files and data. Last but not least, hosting Cozy at your place can save you money, as you don't have to pay for hosting and additional storage.",
	"selfhosting features control": "More control on your cloud: your data stay safe at home",
	"selfhosting features access": "Faster access: you can manage your cloud from your local network.",
	"selfhosting features storage": "Easily add storage: plug a new hard drive and get tons of new terabytes.",
	"selfhosting features fees": "No subscription fees, you manage the hosting yourself.",
	"selfhosting features backup": "selfhosting features backup",
	"selfhosting features dyndns": "selfhosting features dyndns",
	"selfhosting cta title": "Ready to be Cozy with your data?",
	"selfhosting cta button": "Install Cozy on your own hardware",
	"photos title": "Backup And Share Your Photos",
	"photos introduction": "Synchronize photos and files between your devices, and share them with friends and family.",
	"photos benefits safe": "Thanks to the simple and user-friendly Files and Photos apps, Cozy lets you keep all your documents and photos in one place. ",
	"photos benefits organize": "There is no learning curve, and you can add files and photos and organize them into folders and albums in a matter of minutes. ",
	"photos benefits share": " With a few clicks, you can share albums and folders with a selected group of people or the entire world.",
	"photos benefits mobile": "The Cozy mobile app for Android takes care of automatically backing up your snapshots to Cozy. And you can also use the app to access all your files. Not on Android? An iOS version is in the works! ",
	"photos features webui": "Access to your File storage from anywhere via the Web interface.",
	"photos features backup": "Access from you mobile and automatically backup of your mobile pictures.",
	"photos features file explorer": "Manage your storage from your usual file explorer.",
	"photos features album share": "Share your album and folders with your contacts.",
	"photos features contact picture": "Set your contact picture from your photos.",
	"photos screenshot webui": "Screenshot of the web user interface.",
	"photos screenshot mobile": "Screenshot of the mobile application.",
	"photos screenshot desktop": "Screenshot of the desktop synchronization.",
	"photos screenshot share": "Screenshot of the share feature.",
	"photos cta title": "Start backing up and sharing your photos now",
	"photos features backup mobile": "photos features backup mobile",
	"photos tellme one": "Not so long ago, a shoe box or a photo album was the best place to store your precious photographic memories. The Web promised us to make storing and sharing photos easy, but for many of us the reality is different. Most of our photos end up being spread all over the Web, and keeping tabs on your snapshots is becoming increasingly difficult and time-consuming. ",
	"photos tellme hang": "Easy to store, organize, and share your photographic masterpieces",
	"photos tellme two one": "On top of that, some services want you to pay for premium functionality, while others reserve the right to use your photos for their own purposes. ",
	"photos tellme two two": "So perhaps it's time to bring all your digital photos back home ",
	"photos tellme two three": "and keep them safe and neatly organized just the way you want it. Cozy is here to help you with that.",
	"photos tellme three one": "The Photos app has been carefully designed to make it easy to store, organize, and share your photographic masterpieces. Creating an album is a matter of pressing the appropriate button, while populating the album with photos is as easy as dragging photos from your computer and dropping them onto the album. The Photos app features a sleek built-in photo viewer and makes",
	"photos tellme three two": "it possible to share albums both privately and publicly with just a few mouse clicks.",
	"photos tellme four one": "Remember when you had to wait to get back home and offload photos from your camera to a computer before you could back them up and share them with the world? These days are thankfully over, and many of us use smartphones to take photos and instantly back them up in the cloud and share them with others. If that's how you use a smartphone, you'll appreciate the Cozy mobile app for Android. Once installed, it quietly ",
	"photos tellme four two": "backs up photos on your smartphone to Cozy. Everything happens automatically in the background,",
	"photos tellme four three": " so no effort is required on your part to keep snapshots safe. ",
	"makesense title": "Make sense of your data",
	"makesense introduction": "Aggregate and connect your data.",
	"makesense benefits aggregate": "Go beyond the traditional cloud, that focuses on files, by aggregating data of any kind.",
	"makesense benefits collect": "Collect and making sense of data from various sources easily.",
	"makesense benefits analytics": "Get unexpected insights about yourself via personal analytics.",
	"makesense benefits tools": "Build your own tool on top of your data and share your app with the community.",
	"makesense tellme one": "In its present form, Cozy can be put to a variety of practical uses. But we also have a vision of what Cozy will become in the near future. Nowadays, photos and files are not your only personal data. Health data coming from a fitness tracker, information flowing from sensors and appliances in your home, your travel itineraries and hotel bookings, bank transactions and financial information -- there is a wealth of data pouring in from multiple sources. The challenge is to aggregate, process, and manage this vast amount of information. This is where Cozy comes into the picture. Cozy's extensible architecture provides a foundation for building apps that can help you to pull data from various sources and services, make sense of the obtained information, and put the analyzed data to new and exciting uses. ",
	"makesense tellme hang": "The challenge is to aggregate, process and manage information",
	"makesense tellme two": "Cozy already features a set of connectors for pulling data from external sources developed by our community members. These connectors can collect a wide range of data: from your status updates on Twitter and body data from Smart Body Analyzer, to your bank information and activity data from RescueTime.com.",
	"makesense tellme three": "Want to get a taste of things to come? Try the KYou Cozy app. It lets you set up a dashboard and configure trackers that pull data from various sources, like amount of emails from Cozy's email app, sleep data from the Jawbone UP platform, commit history from Github and much more.",
	"makesense tellme four": "This is, of course, only the beginning, and there are plenty of other exciting ways to extract, combine, and present data. Here are a few ideas for using Cozy as a personal data hub.",
	"makesense tellme five": "Since Cozy is an open platform, third-party developers and coders can use it as a foundation for building their own apps. We can't wait to see what they come up with.",
	"makesense tellme health title": "Health",
	"makesense tellme health content": "Collect and analyze data like sleep data, number of steps or calorie count. Then, create a personalized fitness program.",
	"makesense tellme home title": "Home",
	"makesense tellme home content": "Build a dashboard that aggregates and presents data from various sensors in your home.",
	"makesense tellme security title": "Home Security",
	"makesense tellme security content": "Use Cozy to monitor and control cameras installed in your home.",
	"makesense tellme business title": "Business",
	"makesense tellme business content": "Keep tabs on your finances, monitor and manage your stock portfolio. Link your bills to your contacts and bank operations. ",
	"makesense tellme travel title": "Travel",
	"makesense tellme travel content": "Keep track of your Airbnb and Uber accounts and travel itinerary directly from Cozy. ",
	"makesense features connectors": "Set of connectors to collect your data from your vendors.",
	"makesense features raw view": "Have a raw view of all your data",
	"makesense features analytics": "Discover your insights.",
	"makesense features banking": "Banking data aggregator (only for French users)",
	"makesense features sdk": "Personal App Development SDK (based on Node.js)",
	"makesense features screenshot konnector": "Screenshot of the Konnector application",
	"makesense features screenshot raw view": "Screenshot ot the raw data view",
	"makesense features screenshot analytics": "Screenshot of the analytics",
	"makesense features screenshot banking": "Screenshot of the banking feature",
	"makesense features screenshot sdk": "Screenshot of the app template",
	"makesense cta title": "Make Sense of Your Data Now",
	"webdev title": "Learn Web Development",
	"webdev introduction": "Computer science students and autodidacts can build apps based on javascript tools like Node.js, Express.js, Angular.js and React.js. ",
	"webdev benefits fullstack": "Acquire and improve full stack development skills with Cozy.",
	"webdev benefits learn": "Learn modern technologies by studying and hacking Cozy.",
	"webdev benefits community": "Let the friendly Cozy community provide you with valuable feedback. ",
	"webdev benefits mission": "Be a part of the mission to build a better web.",
	"webdev benefits courses": "Use Cozy to manage your academic schedule and course materials.",
	"webdev tellme one one": "Based on standard web technologies, Cozy is an ideal platform for testing ideas and developing product prototypes. ",
	"webdev tellme one two": "Better still, you can introduce your app to the friendly Cozy community",
	"webdev tellme one three": "and gather valuable feedback on how useful your product is and how it can be improved.",
	"webdev tellme hang": "You can reuse the data already stored in the Cozy. ",
	"webdev tellme two": " Additionally, you can reuse the data already stored in the Cozy. It means you can build new services on top of the user's data like his/her emails, contacts, events, sleep tracking, bank operations and many more! ",
	"webdev tellme three": "Since Cozy is open source, you can take it apart and study its code as well as hack it to your heart's content. More importantly, you can use Cozy as a tool for acquiring and improving full stack development skills. Cozy is a perfect platform for learning Node.js, Express.js, React.js and Angular JS and how these frameworks are used in real-word software development. ",
	"webdev tellme four": "We provide a mentorship program to help you build your app. Topics covered by the mentorship are: code training, debugging or improving the design of your app. Moreover, we can introduce you to technologies like single-page applications, front-end frameworks, ES6 or Coffeescript. Just ask and we'll see how we can help!",
	"webdev tellme five": "More importantly, by writing apps for the platform, you are making a valuable contribution to building a better web. Our goal is to empower people with their data. The more services we can provide to them, the more they will be freed from closed cloud services!",
	"webdev cta title": "Learn web development now",
	"webdev cta documentation": "See the developer documentation",
	"webdev features courses": "File storage for your course materials",
	"webdev features tutorials": "Tutorials for backend development with Node.js",
	"webdev features tutorials front": "Tutorials for front-end development with AngularJS and ReactJS",
	"webdev features deploy": "Platform to easily deploy and share your apps",
	"webdev features open": "Open source code",
	"webdev features calendar": "Calendar to manage your Schedule",
	"footer followus": "Follow us",
	"apps title": "Applications",
	"apps introduction": "Cozy is a versatile platform. Through its apps, it has multiple uses. Discover here what our team and the community have built for you.",
	"apps calendar description": "Manage your events and alarms. Sync them with your smartphone and your apps.",
	"apps contacts description": "Manage your contact books. Sync them with your smartphone and your apps.",
	"apps cozic description": "Listen to your favorite songs from your browser.",
	"apps databrowser description": "Browse and visualize all your data (raw format).",
	"apps emails description": "Read, send and backup your emails.",
	"apps files description": "Your online file-system, synced with your devices.",
	"apps blog description": "Share your stories with the world with the Ghost Blogging Platform.",
	"apps hastebin description": "A simple pastebin, a tool to easily share texts, logs and code.",
	"apps import-from-google description": "An app to import your data from your Google account.",
	"apps konnectors description": "Import data from third party services (Twitter, Jawbone, Github…).",
	"apps kresus description": "Manage your personal finances and link your bills to your bank operations.",
	"apps kyou description": "Improve your health and happiness by quantifying yourself.",
	"apps mstsc description": "Manage your Windows Desktop remotely through the RDP protocol.",
	"apps nirc description": "Access to your favorite IRC channels from your Cozy.",
	"apps notes description": "Write notes and augment them with data from other apps.",
	"apps pr-owm description": "Know how nice the weather is anywhere in the world.",
	"apps photos description": "Organize your photos and share them with friends.",
	"apps polybios description": "Manage your PGP keys from your browser.",
	"apps quickmarks description": "Save and manage your favorite links.",
	"apps remotestorage description": "A Remote Storage for your Unhosted applications.",
	"apps shout description": "Access to your favorite IRC channels from your Cozy.",
	"apps sync description": "Sync your contacts and calendars with your smartphone through CalDAV and CardDAV.",
	"apps tasky description": "Super fast and simple tag-based task manager.",
	"apps term description": "A terminal app to watch the internal of your Cozy.",
	"apps zero-feeds description": "Aggregate your feeds and save your favorite links as bookmarks.",
	"apps official application": "Built by the Cozy Team",
	"apps community contribution": "Built by the Cozy Community",
	"apps built by": "Built by",
	"press title": "Press media kit",
	"press introduction": "Thank you for your interest in Cozy Cloud! This kit provides essential information about the platform and its functionality.",
	"press materials title": "Materials",
	"press materials link": "Logo and Screenshots (.zip format)",
	"press sypnosis title": "Sypnosis",
	"press sypnosis content": "Cozy is a self-hosted, extensible, open source, private cloud platform. Simplicity, user-friendliness, and flexibility are the cornerstones of Cozy's design and philosophy. As such, Cozy makes the personal server as simple as a smartphone. While Cozy offers native apps for managing common tasks like sharing files, synchronizing photos, managing calendars, and working with emails, the platform is built to aggregate, manage, and analyze personal data coming from multiple sources and services. This functionality has the potential to transform Cozy from a personal cloud server to a powerful platform for storing and working with personal data.",
	"press whatiscozy title": "What is Cozy?",
	"press whatiscozy content one": "Cozy is an open source self-hosted platform for managing personal data. It turns the personal server into a new device. Cozy's default suite of apps allows the user to store, share, and synchronize files and photos. It keep tabs on appointments and contacts, and manage multiple email accounts. Third-party apps available through a dedicated app store can be used to extend Cozy's default functionality. This includes apps for reading RSS feeds, managing tasks, hosting a blog, etc.",
	"press whatiscozy content two": "Cozy's unique aspect is the ability to aggregate the user's personal data from various sources and services using connectors. For example, using a dedicated connector, Cozy can acquire and process banking data and help the user to manage their personal finances.",
	"press whatiscozy content three": "Simplicity and user-friendliness are core principles of Cozy's design. Thanks to approachable and lightweight interfaces, Cozy's apps are easy to master, and they practically have no learning curve. Maintenance tasks in Cozy are simplified as well, and the administration interface makes it easy to keep the platform and application up-to-date.",
	"press keywords title": "Cozy in Five Keywords",
	"press keywords content one": "Cozy is released under an open source license and users are encouraged to tweak it and build upon it. Developers can extend Cozy's functionality by writing apps and connectors",
	"press keywords content two": "One of Cozy's main design goals is to give the user the ability to keep their personal data on their own machine instead of third-party commercial services and web apps.",
	"press keywords content three": "Cozy is designed with regular non-technical users in mind. Most of Cozy's apps are easy to master and straightforward in use.",
	"press keywords content four": "Most of Cozy's functionality is implemented via apps. So users can adapt the platform to their specific needs by installing only the apps they need.",
	"press keywords content five": "Cozy is designed to be deployed and hosted on a physical or virtual server. For users who don't want to manage a server, Cozy is working with hosting services to provide a plan that offers a virtual private server running Cozy. This way, users can use Cozy without the hassle of hosting it on their own hardware.",
	"press keywords content one title": "Openness:",
	"press keywords content two title": "Privacy:",
	"press keywords content three title": "Simplicity:",
	"press keywords content four title": "Adaptability:",
	"press keywords content five title": "Self-hosted:",
	"press audience title": "Cozy Target Audience",
	"press audience content one": "Cozy's target audience can be roughly divided into two groups:",
	"press audience content two": "Users looking for a simple, adaptable, and powerful self-hosted platform that makes it possible to perform common tasks like sharing and synchronizing files and photos, managing calendars and contacts, working with email, etc. This also includes privacy-conscious users interested in alternatives to popular third-party services and web apps. Together, these users act as facilitators that introduce Cozy to a wider non-technical audience of friends and family members.",
	"press audience content three": "Developers and hackers interested in using Cozy as a platform for building apps and connectors.",
	"press other title": "Cozy and Other Cloud Platforms",
	"press other content one": "For an in-depth look at how Cozy compares to other cloud platforms, please see the Comparison page. But here are a few important points.",
	"press other content two": " - ownCloud is first and foremost a collaboration solution, while Cozy is a personal platform. As such, Cozy focuses on functionality for aggregating, managing, and sharing personal data instead of features like collaborative editing, versioning, user management, and access control.",
	"press other content three": " - Pydio is a file hosting and collaboration platform geared towards businesses and workgroups. Cozy offers a dedicated, simple and user-friendly app for storing and sharing files, and it's only part of the platform's overall functionality.",
	"press other content four": " - Cozy is an open platform that provides an alternative to Google apps and services. Cozy's Files app, for example, can replace the Google Drive service, while the Calendar app offers an alternative to Google Calendar. There is no complete feature overlap, though. Google Drive, for example, offers more advanced functionality than the Files app in Cozy, while the Google Docs service has no direct equivalent in Cozy. On the other hand, Cozy offers support for connectors for personal data aggregation and analysis. More importantly, though, Cozy provides a foundation for users' own projects and experiments: from building custom apps to aggregating and analyzing personal data.",
	"press reviewer title": "Reviewer's Guide",
	"press installing title": "Installing Cozy",
	"press installing content one": "There are several ways to install and run Cozy.",
	"press installing content two": "You can install Cozy on Raspberry Pi 2 Model B. A minimal Raspbian distribution with Cozy installed and configured is available as an image file that can be used to create a bootable SD card. Please see the Install Cozy on a Raspberry Pi page for further info.",
	"press installing content three": "Cozy is available through a dedicated software repository for Debian and Ubuntu. This means that Cozy can be installed on a physical machine or virtual private server running Debian or Ubuntu using the APT package manager. Please see the Install Cozy on Ubuntu and Install Cozy on Debian pages for further info.",
	"press installing content four": "You can run Cozy as a virtual machine using VirtualBox. Please see the \"Install Cozy on VirtualBox\" page for further info.",
	"press installing content five": "As a member of the media, you can request a hosted instance of Cozy for testing and reviewing purposes. Please contact us at press@cozycloud.cc if you would like to use this option.",
	"press installing link ubuntu": "Ubuntu installation guide",
	"press installing link debian": "Debian installation guide",
	"press installing link virtualbox": "Virtualbox installation guide",
	"press installing link rasbperrypi": "Raspberry Pi installation guide",
	"press gettingstarted title": "Getting Started with Cozy",
	"press gettingstarted content one": "During the first run, you'll be prompted to create a user account. Once you've done that, you're dropped into Cozy's main interface.",
	"press gettingstarted content two": "Cozy is frequently updated, so before you start using Cozy, you should upgrade your installation. To do this, switch to the \"Status\" section and press the \"Update Stack and Applications\" button.",
	"press gettingstarted content three": "All functionality in Cozy is implemented via apps, and the platform comes with its own store which lets you browse and install apps with ease. The list of apps currently available in the store includes the official Files and Photos apps that turn Cozy into an efficient file storage and photo publishing platform. So these are the apps you might want to install right away. To do this, click on the desired app entry in the store, review the required permissions and hit \"Install\". (see screenshot-1.png)",
	"press gettingstarted content four": "The Files app lets you easily upload individual files and entire folders using the appropriate buttons. Alternatively, you can drag and drop files and folders onto the Files page to upload them. To manage files and folders efficiently, you can assign tags to them (see screenshot-2.png). To share files or folder, click on the \"Share\" icon, copy the generated sharing link and press \"OK\" (see screenshot-3.png). You can then send the link to other users to give them direct access to the shared file or folder. Instead of sending the link, you can share the file or folder with specific users by adding their email addresses in the Sharing dialog. When doing this, you can define access rights for each added email address. When you press \"OK\", the system automatically sends email notifications to specified recipients.",
	"press gettingstarted content five": "Photos app is designed for publishing and sharing photos. All photos in the app are organized into albums (see screenshot-4.png). To create a new album, press the \"Create a New Album\" button. Give the album a name and a short description, then upload photos using the appropriate button or by dragging and dropping them onto the page. If you already have photos in the Files app, you don't need to upload them again. Press the relevant button, and pick the photos from the Files app. The Photos app also features sharing capabilities, and the viewing interface in the app makes it possible to view photos, mark them as favorites, rotate and delete them. There is also a slideshow mode that displays photos in the currently selected album as a slideshow (see screenshot-5.png).",
	"press gettingstarted content six": "The Calendar provides all essential tools for managing tasks and events. The app supports multiple calendars, and you can assign different color labels to them. You can switch between different views, including, Week, Month, and List. To add a calendar entry, click on the desired date in the calendar. For each entry, you can specify start and end (or mark the entry as an all-day event), add location, and assign guests (See screenshot-6.png). There is also an option to set up a reminder to notify you about the upcoming event. It's possible to mark the entry as repeating and specify its recurrence.",
	"press gettingstarted content seven": "The Emails app can handle multiple email accounts spread across several email service providers, and it features a lightweight and functional webmail interface (see screenshot-7.png). As long as your email account supports the IMAP and SMTP protocols, it will work fine with the app. During the first run, Emails prompts you to configure at least one email profile. If you happen to use popular email services like Gmail or Yahoo! Mail, the app automatically fills out the required IMAP and SMTP settings. All email threads in the app are grouped into conversations, making it easier to keep track of correspondence with a specific recipient. You can star important emails and filter messages by several criteria. Using the date filtering functionality, it's possible to quickly display messages for a certain period of time or even a specific date. Of course, there is also a search feature that can help you to find emails matching various criteria.",
	"press gettingstarted content eight": "Cozy app store contains several useful third-party apps. The Ghost app, for example, is suitable for maintaining a simple personal blog, while the Cozic player enables music streaming needs.",
	"press android title": "Cozy App for Android",
	"press android content one": "Cozy app for Android makes it possible to synchronize files, calendars, and contacts between an Android device and the Cozy platform (see screenshot-8.png). The app also provides the ability to automatically back up photos on the Android device to Cozy. You can install the app via the Google Play Store. Alternatively, you can download the latest APK package and install it manually. ",
	"press android link app": "Android application on Google Play",
	"press android link apk": "Android application APK link",
	"locale english": "English",
	"locale french": "French",
	"demo": "demo",
	"apps go demo": "Go to demo of",
	"offers title": "or access now to Cozy via our partners",
	"offers description": "Try a pre-configured web server. But, be aware that it still requires techical skills to be properly maintained.",
	"offers ovh name": "OVH - $3,49 / month",
	"offers ovh text": "Low cost virtual Servers",
	"offers scaleway name": "Scaleway - $3,49 / month",
	"offers scaleway text": "Low cost dedicated servers",
	"offers sw name": "SWhosting - $45 / month",
	"offers sw text": "High disponibility virtual servers"
}
