{
    "try main title": "Bienvenido(a)",
    "try main introduction": "¡Únase a la comunidad Cozy y comience a recuperar el control de sus datos personales!",
    "try form email address": "Dirección email",
    "try form sign up": "¡Empecemps ahora!",
    "try free cozy": "Suscríbase a la newsletter y disponga de una Cozy Beta 3.0 cuando la lancen en junio 2017 (albergada en Francia)",
    "try cta title": "¡Únase a la comunidad Cozy ya!",
    "home main title": "Escoja la simplicidad.",
    "home secondary title": "adopte Cozy.",
    "home main title & home secondary title": "Escoja la simplicidad, adopte Cozy.",
    "home sub title": "Todos tenemos una vida y una vida numérica. Cozy las reúne. En su Cozy usted puede meter todos sus datos personales: fotos, salud, bancos, vacaciones, los cuales sólo serán accesibles a usted. Es su nuevo domicilio numérico.",
    "ungoogle main title": "Desgooguelice su vida numérica",
    "selfhosting main title": "Colecte automáticamente una factura o un documento",
    "selfhosting paragraph": "Gane tiempo en su organización administrativa.",
    "photos main title": "Guarde y comparta sus Fotos",
    "connect main title": "Dé sentido a sus datos",
    "webdev main title": "Aprenda a desarrollar en el web",
    "nav apps title": "Aplicaciones",
    "nav about title": "Acerca de",
    "nav community title": "Comunidad",
    "nav forum title": "Foro",
    "nav blog title": "Blog",
    "nav source title": "Código fuente",
    "nav signin title": "Iniciar sesión",
    "nav signup title": "Cerrar sesión",
    "nav faq title": "Preguntas Frecuentes",
    "nav comparison title": "Comparación",
    "nav architecture title": "Arquitectura",
    "nav installation title": "Instalación",
    "nav documentation title": "Documentación",
    "nav devdocs title": "Documentación para desarrolladores",
    "nav roadmap title": "Hoja de ruta",
    "nav mobile title": "Aplicación Móvil",
    "nav contact title": "Contacto",
    "nav legal title": "Legal",
    "nav docs title": "Documentos",
    "nav press title": "Prensa",
    "nav jobs title": "Trabajos",
    "about title": "Acerca de Cozy Cloud",
    "nav company title": "Empresa",
    "nav partners title": "Asociados",
    "nav partners text": "¿Es usted una startup, una empresa o un periodista? ¡Deberíamos hablar!",
    "nav about text": "Descubra la historia y el equipo de Cozy Cloud",
    "nav events title": "Eventos",
    "nav events link": "https://www.meetup.com/fr-FR/Meetup-des-utilisateurs-de-Cozy-Cloud-en-France",
    "nav download title": "Descargar",
    "nav product title": "Producto",
    "nav features title": "¿Por qué escoger Cozy?",
    "nav business title": "NegociosNegocios",
    "nav support title": "Ayuda en línea",
    "nav self-hosting title": "Auto-alojamiento",
    "about introduction": "¿Quisiera usted saber más sobre la gente que está detrás de Cozy Cloud, de su historia, de su modelo de negocio y de su visión? Está en todo su derecho! Permítanos comenzar por la parte más importante y excitante.",
    "about vision title": "Nuestra visión",
    "about vision content one": "Cozy es actualmente un simple servidor personal, pero tiene la vocación de convertirse en su asistente personal. Al pilotear sus periféricos y sus objetos conectados, Cozy le permitirá organizar y automatizar sus tareas habituales para administrar mejor su productividad y su vida numérica. Al disponer de información obtenida por el cruce de datos, usted puede estar seguro de tomar las buenas decisiones! Y todo esto en el respeto de su vida privada, ya que sus datos se almacenan en un espacio que usted controla.",
    "about vision content two": "Cozy ofrecerùa la solución ideal para los suministradores de servidores virtuales privados y de aplicaciones de almacenamiento conectadas al cloud. Rambién será útil como alternativa a los servicios propietarios para sistemas operacionales móviles. Cozy trabaja igualmente con algunas grandes empresas que estudian el futuro de su relación-cliente.",
    "about team title": "Nuestro equipo",
    "about team content": "Somos un equipo de gente apasionada por el desarrollo del software libre y que cree en la privacidad personal y en la libertad. También creemos en el empoderamiento de los usuarios y les suministramos herramientas libres y open source que les permiten mejorar su vida diaria y ser independientes de proveedores comerciales de servicios. Somos una organización horizontal de iguales entre pares, con ejecutivos y un consejo de miembros que nos asesoran en aspectos relacionados con los negocios en el funcionamiento de la empresa.",
    "about team ceo": "Co-fundador & CEO",
    "about team cto": "Co-fundador & CTO",
    "about team devops": "DevOps",
    "about team product owner": "Responsable de Producto",
    "about team backend developer": "Desarrollador de backend",
    "about team support": "Ingeniero de soporte",
    "about team scientist": "Científico",
    "about team front developer": "Desarrollador de Front-end",
    "about team front cpo": "CPO",
    "about team product designer": "Diseñador Producto",
    "about team mobile developer": "Desarrollador Móvil",
    "about team developer": "Desarrollador",
    "about team administrative finance": "Administración & Finanzas",
    "about team marketing": "Comercio en línea",
    "about team fab": "EVP, Estrategia de Producto y Desarrollo de Negocio",
    "about team marketing manager": "Chief Marketing Officer\n",
    "about bmodel title": "Modelo de negocios",
    "about bmodel introduction": "Trabajamos en estrecha colaboración con empresas reconocidas y con múltiples proveedores de servicios para integrar Cozy a su oferta de productos. Nuestra pericia, el cuidado con el que desarrollamos productos basados en Cozy, y la integración de Cozy en la oferta de empresas exteriores, nos aseguran un ingreso fijo por via de regalías y entradas de caja regulares.",
    "about bmodel subtitle": "Nuestros clientes pueden dividirse en tres grupos principales",
    "about bmodel hproviders title": "Proveedores de alojamiento web",
    "about bmodel hproviders content": "Cozy propone un entorno fácil de utilizar que hace que la administración del servidor sea similar a la de un smartphone. Suministrar un Cozy les permite ofrecer una solución llave en mano de un servidor personal para usuarios no técnicos. Ampliarían así su mercado hacia particulares en búsqueda de una alternativa viable a soluciones de tipo iCloud.",
    "about bmodel cdo title": "Chief Digital Officers",
    "about bmodel cdo content": "Los CDO buscan crear aplicaciones y productos en torno de los datos personales y Cozy les permite acceder a una gran cantidad de datos, al mismo tiempo que respeta la vida privada. Intervenimos en la integralidad del proceso para realizar los prototipos y productos deseados: creación del concepto, desarrollo, organización de tests, hasta la realización de un producto hardware o en línea.",
    "about bmodel school title": "Facultades y Escuelas de Ingeniería",
    "about bmodel school content": "Ellas pueden utilizar Cozy como plataforma para sus alumnos. Cozy es un excelente entorno de aprendizaje en el que los alumnos pueden iniciarse en el desarrollo web en buenas condiciones y ya existen aplicaciones Cozy que permiten que los estudiantes interactuen con los principales sistemas de información de manera directa por medio de sus herramientas Cozy.",
    "about history title": "Nuestra historia",
    "about cta title": "¿Quiere usted trabajar con nosotros?",
    "about cta button": "¡Estamos contratando!",
    "about timeline born": "Cozy Cloud nació.",
    "about timeline core team": "Se constituye el equipo central.",
    "about timeline mesinfos": "Se crea el proyecto Mes Infos (una plataforma experimental para trabajar con datos personales).",
    "about timeline community": "Se conformó la Comunidad. Nticias sobre Cozy Cloud aparecen en Hacker News y LinuxFR.",
    "about timeline leweb": "Cozy Cloud fue seleccionada para el concurso LeWeb y se integra en el programa Mozilla Web FWD acceleration.",
    "about timeline wired": "Cozy Cloud aparece en la portada de WIRED.",
    "about timeline v1": "Se anuncia la versión 1.0 de la plataforma y Cozy Cloud aparece nuevamente en la portada de WIRED.",
    "about timeline fundraising seed": "Cozy Cloud consigue US$1.1 millones con Innovacom y Seed4Soft.",
    "about timeline fundraising a round": "Cozy Cloud consigue US$4 millones con MAIF e Innovacom para acelerar su desarrollo.",
    "about timeline app v1": "Las aplicaciones principales de Cozy alcanzan la versión 1.0.",
    "about timeline ces": "Ejecutándose en un material EMTEC, Cozy está presente en el CES de Las Vegas.",
    "about timeline tristan": "Tristan Nitot, ex director de Mozilla Europe, se integra en el equipo de Cozy Cloud.",
    "about timeline v2": "Se lanzó la version 2.0 de la plataforma.",
    "about timeline bitnami": "Cozy gana el concurso mensual de Bitnami y a partir de ahí hace parte de los grandes proyectos de código abierto de la biblioteca Bitnami.",
    "about timeline edf": "EDF comienza a utilizar la plataforma Cozy para hacer experiencias con el fin de mejorar su relación cliente.",
    "about timeline pine64": "Pine64, un microboard de $15, incluye Cozy en la lista de los OS que acepta.",
    "about timeline gandi": "Cozy Cloud y Gandi anuncian que se han asociado para construir una oferta comercial. Este proyecto ganó el Concurso de Innovación Numérica.",
    "about timeline hosting providers": " 4 proveedores de alojamiento web proponen instalar Cozy en un solo clic.",
    "about timeline launching beta": "La nueva versión de Cozy está disponible en Beta",
    "months january": "Enero",
    "months february": "Febrero",
    "months march": "Marzo",
    "months april": "Abril",
    "months may": "Mayo",
    "months june": "Junio",
    "months july": "Julio",
    "months august": "Agosto",
    "months september": "Septiembre",
    "months october": "Octubre",
    "months november": "Noviembre",
    "months december": "Diciembre",
    "architecture title": "Arquitectura",
    "architecture introduction": "Abra el capot y descubra cómo funciona Cozy.",
    "architecture introduction two": "Detrás de su interface pulida, intuitiva y sencilla, Cozy es una plataforma compleja, a la punta de la tecnología web. Para darse una idea general de la arquitectura de Cozy, usted puede imaginar un pastel con dos capas: las aplicaciones y los datos.",
    "architecture apps layer": "Uno de los principales componentes de la capa aplicación es el Controlador. Se encarga de instalar, actualizar y suprimir las aplicaciones. El Controlador tiene su propia interfase gráfica Web, la Home (la página de inicio de Cozy) que le permite a usted administrar su Cozy: instalar, actualizar y suprimir aplicaciones así como parametrar su servidor, su idioma, su huso horario, etc.",
    "architecture datasystem": "Las aplicaciones se ejecutan detrás del proxy Cozy, que sirve de repartidor: dirige las consultas recibidas de fuentes externas (navegadores, aplicaciones propias, servicios de terceros, etc) hacia las aplicaciones adecuadas. Administra la autenticación y verifica los permisos de las aplicaciones. También está encargado del registro de la cuenta usuario, de la conexión y de la desconexión al servidor, y de la reinicialización de la contraseña.",
    "architecture proxy": "El Data system es la aplicación que permite almacenar datos y archivos y hacer consultas. Proporciona también diversos servicios a las aplicaciones, tales como la gestión de las etiquetas de categorización de los contenidos o el envío de mensajes. El Data system utiliza una base de datos y el sistema de archivos del servidor para almacenar datos y archivos. Dispone igualmente de un componente de indexación para permitir búsquedas más rápidas.",
    "architecture dataproxy": "Cozy utiliza también un componente, el Data Proxy, que permite replicar apartes de la base de datos en un computador o un teléfono y mantenerlos sincronizados. Así, las aplicaciones móviles pueden acceder a los datos como si estuvieran almacenados localmente (por ahora, sólo funciona en la aplicación Archivos). Este mecanismo tiene dos ventajas: mejores rendimientos globales y la posibilidad de utilizar las aplicaciones móviles sin estar conectado.",
    "community title": "Comunidad",
    "community introduction": "Todos aquellos que quieran contribuir con Cozy y mejorarlo son bienvenidos. Hay muchas maneras de hacer parte de la Comunidad Cozy, cualquiera que sea su nivel de pericia.",
    "community discuss title": "Dialoguemos",
    "community irc button": "Chatee con nosotros por IRC",
    "community twitter button": "Menciónenos en Twitter",
    "community discuss content": "Si usted tiene preguntas relativas a la instalación, la utilización y el mantenimiento de Cozy, consulte los foros o conéctese a nuestro canal IRC. Podrá entonces dialogar con otros usuarios y con los desarrolladores de Cozy en tiempo real. No dude en mencionarnos en Twitter y en contactarnos.",
    "community feedback title": "Envíe comentarios",
    "community forum button": "Publique en el foro",
    "community github button": "Abra un tiquete en Github",
    "community feedback content": "Sus comentarios son importantes para nosotros. ¿Cómo utiliza Cozy? ¿Qué facetas de la plataforma le gustan más? ¿Qué función hace falta? ¿Qué podemos hacer para mejorar Cozy? Les animamos a enviarnos sus comentarios a través de los foros. Los usuarios de Github y los desarrolladores pueden también enviarnos informes de bug y pull requests por Github.",
    "community dev title": "Detalle & Desarrolle",
    "community mentorship button": "Postule al Programa de Tutoría",
    "community hack button": "Lea nuestro tutorial.",
    "community dev content": "Si usted es un desarrollador, hay muchas cosas que puede hacer con Cozy. Puede crear un conector o construir una aplicación Cozy completa; nuestra documentación puede ayudarle a lanzarse en esa tarea. Si necesita ayuda para desarrollar en Cozy, no dude en pedirla a través de nuestro programa de tutoría.",
    "community translate title": "Traduzca Cozy",
    "community translate button": "Vaya a nuestra página Transifex",
    "community translate content": "Traducir Cozy a su idioma y mejorar las traducciones existentes es otra manera útil de contribuir al proyecto. Y el servicio Transifex facilita, a través de una interfase adecuada y acogedora, la traducción de Cozy.",
    "community meetus title": "Encontrémonos personalmente",
    "community meetus button": "Venga a nuestras reuniones",
    "community meetus content": "Regularmente organizamos reuniones en diferentes ciudades, que son una ocasión para encontrarse personalmente con desarrolladores y usuarios de Cozy. Nuestras reuniones son eventos sociales agradables donde se habla de todo lo relativo a Cozy. Igualmente en ellas podrá obtener regalos y disponer de calcomanías, tazas y camisetas con el logotipo de Cozy Cloud.",
    "community contribute time": "Cómo contribuir",
    "community contribute button": "Descubrir 4 maneras de contribuir en Cozy",
    "community contribute content": "¿Desea saber cómo puede usted ayudar a mejorar Cozy? Lea el artículo sobre las 4 maneras de contribuir con Cozy. Cozy no existiría sin su comunidad de desarrolladores devotos y apasionados. Estamos muy agradecidos con todos aquellos que nos han ayudado a hacer de Cozy un éxito.",
    "contributor list title": "Y de paso.... ¡gracias a nuestros contribuidores desarrolladores!",
    "community contribute title": "Cómo contribuir",
    "comparison title": "Comparativo",
    "comparison introduction": "Cozy no está solo: otras plataformas ofrecen funciones comparables. ¿En qué Cozy es diferente, qué nos aporta de más? Para responder a esas preguntas, hemos comparado Cozy con las plataformas y servicios más populares del mercado.",
    "comparison introduction two": "comparación introducción dos",
    "comparison owncloud": "Owncloud y Cozy tienen muchos puntos en común. Al igual que Cozy, Oncloud utiliza aplicaciones para realizar las tareas básicas como almacenar y compartir archivos, manejar la agenda, tomar notas, compartir fotos… Ambas gestionan aplicaciones de terceros que permiten extender sus funciones de base. Cozy y Owncloud permiten sincronizar archivos y fotos desde distintas plataformas y aparatos. Dicho esto, ellas difieren radicalmente en ciertos aspectos esenciales. Owcloud ha sido concebida ante todo como una plataforma colectiva mientras que Cozy es una herramienta personal. En lugar de centrar sus esfuerzos en la edición colaborativa, la gestión de los usuarios y las autorizaciones, Cozy se aplica en hacer que las aplicaciones sean más accesibles y llamativas. Permite gestionar, compartir y reunir los datos personales desde diferentes servicios. Esos datos pueden ser organizados adecuadamente, analizados y utlizados por las aplicaciones Cozy. Estas son las razones que hacen de Cozy la plataforma ideal para reunir sus datos diseminados en internet y hacer que tengan sentido.",
    "comparison pydio": "Cozy al igual que Pydio pueden utilizarse para albergar y compartir archivos, pero son significativamente diferentes. Pydio se consagra enteramente a albergar archivos, y su plataforma se destina ante todo a empresas y grupos de trabajo. Por ese hecho, ofrece funciones avanzadas que corresponden a las necesidades de sus clientes : gestión cuidadosa de sus usuarios y de los controles de acceso, mantenimiento del espacio de trabajo, herramientas de análisis, asistencia LPAP, etc. Por su parte, Cozy con su aplicación Files, facilita al máximo alojar y compartir archivos. Esta destinada sobretodo a los usuarios que buscan una manera fácil y eficaz de publicar archivos y compartirlos con sus amigos y familiares. La gestión de archivos sólo representa una pequeña parte de la experiencia Cozy. Puede además administrar su agenda, sus correos, reunir sus datos personales y muchas cosas más.",
    "comparison lima": "Lima es una máquina que ejecuta un software propietario. Conecte un disco duro al aparato, enchufe Lima en su enrutador y usted dispondrá de un almacenamiento en cloud. Puede tener acceso a sus archivos, sus fotos y puede sincronizar sus diferentes aparatos. A diferencia de Cozy, Lima no le permite alojar su agenda ni gestionar sus emails, ni instalar aplicaciones. Además el software de Lima no es de código abierto: imposible saber que ocurre detrás de la pantalla. En resumen, Lima puede ser una solución práctica si usted sólo trabaja con archivos no confidenciales. Si este no es su caso, Cozy es sin duda la solución adaptada.",
    "comparison sandstorm": "Aun si Sandstorm se define a veces como una cloud personal, es muy diferente de Cozy. El objetivo de Sandstorm es simplificar el despliegue de aplicaciones de código abierto reconocidas. Si usted desea albergar un Wordpress, un MediaWiki o gestionar sus emails con Roundcube, Sandstorm le permitirá desplegar muy facilmente esas aplicaciones en su servidor. En resumen, Sandstorm es una herramienta de ayuda a instalar y gestionar aplicaciones de código abierto de terceros. No es una plataforma cloud integrada y no permite que el usuario adquiera una experiencia coherente. Cozy, por su parte, propone un entorno que integra numerosas aplicaciones calcadas sobre un mismo diseño. Los datos almacenados en Cozy pueden ser utilizados por diversas aplicaciones y cada aplicación pone el acento en la sencillez y la eficacia. Además de esas funciones, Cozy dispone de herramientas para la sincronización y  aparatos móviles.",
    "comparison google": "Google suministra una excelente panoplia de aplicaciones y servicios : Gmail, Google Drie, Google photos para sólo citar algunos. Las aplicaciones Google tienen múltiples aspectos positivos. Son gratuitas, funcionan perfectamente en las plataformas móviles, se sincronizan entre ellas y algunas de ellas funcionan aún estando desconectado. Las aplicaciones Cozy le permiten hacer lo mismo : guardar y compartir sus archivos y fotos, gestionar su agenda, recibir sus emails (incluso el de su cuenta Gmail), etc. También puede sincronizar archivos entre su smartphone y Cozy. La verdadera diferencia entre Google y Cozy son sus objetivos. Para resumir, Google construye un universo digital en el seno del cual usted produce un flujo de datos personales y profesionales que él puede utilizar con fines comerciales. El objetivo de Cozy es ofrecerle una plataforma personal que usted puede adaptar a sus necesidades específicas y alojar tranquilamente en su casa. Mejor aún, Cozy puede servir de entorno para sus proyectos personales y sus experimentos : escribir su propia aplicación, o reunir y analizar usted mismo sus datos personales. Dicho de otra manera, Cozy no lo(a) trata como un consumidor pasivo, encerrado en un sistema propietario. Prefiere devolverle su independencia facilitándole una plataforma abierta y libre, en la cual usted puede edificar lo que usted desee.",
    "comparison icloud": "Cozy y iCloud no tienen nada que ver la una con la otra, pero hay algunos elementos que merecen mencionarse. Primer punto, iCloud ha sido concebido para trabajar exclusivamente con aparatos Apple. Sólo dos servicios son disponibles: la copia de seguridad y la sincronización. A diferencia de iCloud, Cozy no es un servicio sino un plataforma que aloja aplicaciones, que permite sincronizar archivos y reunir datos de fuentes externas. ",
    "faq title": "FAQ",
    "faq introduction": "Para ahorrarle fastidiosas búsquedas, hemos reunido aquí las preguntas más frecuentes que se hacen sobre Cozy.",
    "faq question one.": "¿Cozy cifra mis datos?",
    "faq answer one.": "Cozy cifra las contraseñas y las conexiones. Los datos almacenados en Cozy no están cifrados, pues esto tendría un impacto negativo sobre la totalidad de la experiencia del usuario. Sinembargo, preveemos cifrar parcialmente los datos almacenados en Cozy.",
    "faq question two.": "¿Cuál es su modelo de negocios?",
    "faq answer two.": "Nuestro  modelo de negocios se describe en la página 'Acerca de Cozy'.",
    "faq question three.": "¿Cuánto cuesta Cozy?",
    "faq answer three.": "Cozy está disponible gratuitamente como software y puede activarlo en su propia máquina Linux. La versión alojada de Cozy es gratis durante el período beta. Despues, se espera que el plan de alojamiento cueste entre $5 y $10 por mes.",
    "faq question four.": "¿Puedo instalar Cozy en máquinas que trabajan en Windows o en Mac OS X? ",
    "faq answer four.": "No directamente, pero facilitamos Cozy como imagen de una máquina virtual, de manera que puede activarse usando VirtualBox.",
    "faq question five.": "¿Cómo instalar y activar Cozy?",
    "faq answer five.": "Usted puede escoger entre varias opciones. Puede instalar Cozy en su propio servidor Linux o en un Rasberry Pi 2 Modelo B. Es la solución más simple y más rápida. Si no, puede también instalar Cozy en un servidor privado virtual (VPS); puede encontrar facilmente excelentes proveedores VPS tales como Digital Ocean. Si usted quiere ensayar Cozy  sin instalarlo, puede pedir a Cozy una instancia de prueba. Muy pronto, podrá inscribirse y disponer de una versión alojada de Cozy.",
    "faq question six.": "¿Puedo ensayar Cozy sin instalarlo?",
    "faq answer six.": "Usted puede inscribirse para participar en nuestro beta-test (haga clic en el botón \"Ensáyelo gratuitamente\"). Así estará en nuestra lista de espera y recibirá un enlace por email cuando le tengamos disponible una instancia.",
    "faq question seven.": "¿Puedo crear cuentas para mi familia y amigos en mi servidor Cozy?",
    "faq answer seven.": "Dado que Cozy es un servidor personal, no acepta cuentas multi usuarios. Esto da más seguridad a sus datos y simplifica enormemente la administración del servidor.",
    "faq question eight.": "¿Puedo sincronizar archivos entre mi computador y Cozy?",
    "faq answer eight.": "Para guardar archivos en su servidor Cozy, usted puede subirlos con la aplicación Files. Puede sincronizar automaticamente los archivos entre el escritorio de una máquina Linux o un portátil y el servidor Cozy. Estamos trabajando en las versiones OSX y Windows. También puede usar la aplicación Cozy mobile para sincronizar archivos, fotos y contactos entre el servidor Cozy y un aparato Android.",
    "faq question nine.": "¿Existen aplicaciones de Cozy para iOS?",
    "faq answer nine.": "Tenemos previsto comenzar a trabajar en eso muy pronto.",
    "faq question ten.": "¿Puedo compartir una agenda con un amigo?",
    "faq answer ten.": "No por el momento, pero esta función está en nuestra hoja de ruta.",
    "faq question eleven.": "¿Como puedo ayudar a Cozy?",
    "faq answer eleven.": "La mejor manera de ayudarnos es unirse a nuestra comunidad. Para mayor información, échele una mirada a la sección Comunidad.",
    "faq question twelve.": "Cozy parece basado en Debian. ¿Puedo acceder al sistema que está detrás de la plataforma?",
    "faq answer twelve.": "Cozy es una plataforma que funciona como un servicio, y no un servidor virtual. Aun si usted puede acceder a través de un terminal al sistema que está detrás de la plataforma, tendría muchas limitaciones - lo  que significa que no podrá hacer gran cosa allí.",
    "faq question thirteen.": "¿Puedo instalar otro servidor en mi instancia Cozy?",
    "faq answer thirteen.": "Si usted aloja Cozy en su propia máquina, está en libertad de instalar cualquier otro servidor. Sin embargo,  dado que una instancia Cozy necesita un proxy inverso que sólo acepta conexiones por el puerto 443, no es posible acceder a otros servidores que sea ejecuten por puertos diferentes.",
    "faq question fourteen.": "¿Puedo utilizar Cozy como un servidor email?",
    "faq answer fourteen.": "Cozy no ha sido diseñado para  actuar como un servidor email dedicado. Dicho esto, usted puede utilizar la aplicación Emails para enviar y recibir emails utilizando su servicio email habitual.",
    "faq question fifteen.": "¿Puedo instalar mi aplicación PHP, Python, Ruby, etc. favorita en Cozy?",
    "faq answer fifteen.": "Por el momento Cozy sólo acepta aplicaciones Node.js.",
    "legal title": "Información legal",
    "legal introduction": "Menciones legales adicionales sobre Cozy y su alojamiento.",
    "legal company information": "Empresa",
    "legal hosting title": "Alojamiento web",
    "legal publisher director": "Editor:",
    "landing jump": "Jump to Benefits",
    "landing free cozy": "Proponemos un número limitado de instancias Cozy gratuitas.",
    "landing try cozy": "Ensaye  Cozy gratuitamente",
    "landing tellmemore": "Más información",
    "landing features title": "Principales características",
    "ungoogle title": "Desgooguelice su vida numérica",
    "ungoogle introduction": "No deje que Google disponga de su vida privada.",
    "ungoogle benefits unlock": "Reduzca su dependencia de Google con las aplicaciones Cozy Agenda, Contactos y Emails.",
    "ungoogle benefits calendars": "Gestione múltiples agendas sin dificultad y sincronice los datos de su agenda en sus plataformas, aparatos y aplicaciones.",
    "ungoogle benefits contacts": "Administre sus contactos sin esfuerzo y sincroníselos en sus diferentes aparatos.",
    "ungoogle benefits emails": "Reuna múltiples cuentas email y trabaje con una interfase pulcra y agradable.",
    "ungoogle benefits copies": "Conserve una copia local de todos sus e-mails. Cozy tambien puede utilizarse como herramienta para hacer copias de seguridad.",
    "ungoogle tellme one": "Motor de búsqueda, mapas, agenda, emails, almacenamiento de archivos, Android-Google ofrece toda una panoplia de plataformas y de servicios que responden bien a casi todas las necesidades numéricas. Pero la facilidad y lo agradable del universo Google tiene un precio : su vida privada.",
    "ungoogle tellme hang": "Puedo uno callar que Google sepa más de nosotros que nuestra familia y nuestros mejores amigos.",
    "ungoogle tellme two": "No es porque es dificil salir completamente del entorno Google que usted debe contentarse con la situación presente. Las aplicaciones Emails, Contacts y Calendar le permiten controlar su vida numérica en tres aspectos cruciales: sus intercambios emails, su cotiniano y sus contactos.",
    "ungoogle tellme three one": "Calendar le ofrece todas las funciones esenciales para gerenciar mejor sus eventos y sus citas. En la era del computador, del smartphone y de la tableta, poder reagrupar sus diferentes agendas es la base de una organización eficaz.",
    "ungoogle tellme three two": "La aplicación Agenda acepta el protocolo CalDAV para sincronizar los datos de su agenda",
    "ungoogle tellme three three": "entre múltiples aparatos y plataformas.",
    "ungoogle tellme four one": "Gracias a la aplicación Contacts usted tiene siempre sus contactos a la mano. Al igual que la aplicación Calendar, Contacts le permite",
    "ungoogle tellme four two": "sincronizar sus contactos entre diferentes aparatos y aplicaciones por medio del protocolo standard CardDAV.",
    "ungoogle tellme four three": "La aplicación Contacts le permite ordenar eficazmente los datos de sus contactos gracias a una herramienta de etiquetas agrupadas, a una vista de conjunto y a una función de búsqueda avanzada.",
    "ungoogle tellme five one": "Finalmente.",
    "ungoogle tellme five two": "La aplicación Emails tiene tres funciones principales: sirve de adicionador de emails, permite trabajar en una interface web agradable y conserva una copia local de sus emails.",
    "ungoogle tellme five three": "Emails puede servirle para centralizar sus mensajes y  gestionar sus distintos buzones de correo. La aplicación puede manejar tantas cuentas email como lo desee siempre y cuando utilicen el protocolo IMAP. Puede tambien utilizarla para conservar automaticamente una copia local de sus emails.",
    "ungoogle features calendar": "Una gestión de agenda sencilla y de facil uso.",
    "ungoogle features contact": "Una herramienta para una visión global y una gestión práctica y rápida de los contactos",
    "ungoogle features webmail": "Un webmail depurado para reunir sus cuentas.",
    "ungoogle features sync": "Sincronización de sus contactos y de su agenda con sus aparatos móviles.",
    "ungoogle features calendars screenshot": "Captura de pantalla de la agenda",
    "ungoogle features contacts screenshot": "Captura de pantalla de la herramienta Contacts.",
    "ungoogle features webmail screenshot": "Captura de pantalla del webmail.",
    "ungoogle features sync screenshot": "Captura de pantalla de la herramienta de sincronización.",
    "ungoogle cta tile": "Desgooguelice su vida numérica ahora",
    "selfhosting title": "Aloje su cloud en casa",
    "selfhosting introduction content subtitle": "Beneficie de un almacenamiento óptimo de sus datos y preserve la privacidad.",
    "selfhosting introduction content": "Cozy es una plataforma versatil y extensible que puede servir para muchas cosas: compartir sus fotos con sus amigos y la familia, gestionar sus contactos  y sus agendas. Mejor aún, usted puede alojar Cozy en su propio servidor físico o virtual.",
    "selfhosting introduction pine64": "Nuestro asociado Pine64 ha lanzado una campaña de financiación en Kirckstarter para crear un nueva microboard que le permitirá a usted albergar su Cozy por 19 dólares!",
    "selfhosting benefits platform": "Disponible para su instalación, la plataforma Cozy se adaptará perfectamente a su infraestructura doméstica.",
    "selfhosting benefits linux": "Usted puede albergar Cozy en un Raspberry Pi B 2 o en un servidor Linux.",
    "selfhosting benefits containers": "Los usuarios avanzados pueden ejecutar Cozy en una máquina virtual o en un contenedor.",
    "selfhosting benefits vps": "Cozy puede ser instalado en un servidor virtual privado alquilado a un proveedor de alojamiento.",
    "selfhosting tellmemore one one": "Con Cozy no necesita pagar mes tras mes a un tercero para disponer de la plataforma. Usted puede instalar Cozy en su propio servidor y disponer de todo lo que necesita:",
    "selfhosting tellmemore one two": "desde las aplicaciones Calendar y Contacts que aceptan CalDAV y CardDAV hasta las aplicaciones para compartir imágenes o para informarse sobre las previsiones meteorológicas.",
    "selfhosting tellmemore one three": "Y para eso no necesita una máquina potente: puede instalar su servidor Cozy en un Raspberry B Pi 2 o en una máquina Ubuntu o Debian (como un Intel NUC, pequeño y relativamente barato). Si utiliza los paquetes  de los repositorios de software dedicados, usted puede instalar Cozy en Ubuntu o Debian en pocos comandos.",
    "selfhosting tellmemore two one": "En tiempo normal, desplegar y albergar plataformas complejas exige verdaderas competencias técnicas, pero esto no es válido en el caso de Cozy.",
    "selfhosting tellmemore two two": "Nuestros desarrolladores fueron lejos para hacer que usted pueda instalar Cozy facilmente.",
    "selfhosting tellmemore two three": "Cozy puede ser operacional en su propio servidor en minutos, sin tener que perderse en la documentación. Cabe señalar: hay que hacer lo necesario para garantizar la seguridad de Cozy. Entre otras cosas, no olvide configurar su corta-fuego y actualizar regularmente Cozy.",
    "selfhosting tellmemore three": "Los usuarios avanzados apreciarán que Cozy esté disponible en forma de imagen para máquina virtual (VirtualBox y OpenVZ) así como de contenedor Docker.",
    "selfhosting tellmemore hang": "Tendrá más control de sus datos, y así mayor privacidad.",
    "selfhosting tellmemore four": "En lugar de ejecutar Cozy en un servidor físico instalado en su casa, usted puede optar por instalar un servidor virtual privado (VPS). De esta manera, logra lo mejor de dos mundos: control total del sistema en que se ejecuta Cozy, y ahorro de las incomodidades del mantenimiento y la administración.",
    "selfhosting tellmemore five one": "Albergar Cozy en su propio servidor requiere algo de trabajo, pero usted sacará muchas ventajas significativas.",
    "selfhosting tellmemore five two": "Ante todo, una acceso más rápido y una mayor velocidad de transferencia cuando utiliza Cozy en red local.",
    "selfhosting tellmemore five three": "En materia de espacio de almacenamiento de datos, el único límite existente es el espacio disponible en la máquina en la que se ejecuta Cozy.  Como usted puede facilmente añadir espacio al servidor, teoricamente tiene un espacio  ilimitado para guardar sus archivos y datos. Finalmente, no sobra señalar que albergar Cozy en su casa es más barato que pagar a un tercero para que lo aloje y le facilite un espacio de almacenamiento. ",
    "selfhosting features control": "Usted controla su cloud: sus datos esta seguros en su casa.",
    "selfhosting features access": "Un acceso más rápido: administre su cloud en su red local.",
    "selfhosting features storage": "Aumente su espacio de almacenamiento cuanto quiera: un disco duro nuevo, toneladas de teras disponibles.",
    "selfhosting features fees": "No hay que pagar tarifas de subscripción, usted mismo administra su alojamiento web.",
    "selfhosting features backup": "selfhosting features backup",
    "selfhosting features dyndns": "selfhosting features dyndns",
    "selfhosting cta title": "¿Está usted listo a Cozificar sus datos?",
    "selfhosting cta button": "Instale Cozy en sus propios equipos",
    "photos title": "Guarde y comparta sus Fotos",
    "photos introduction": "Sincronice sus fotos y archivos entre sus diferentes periféricos, y compartalos con sus amigos y familiares.",
    "photos benefits safe": "Gracias a las aplicaciones sencillas y fáciles de usar,    Archivos y Fotos, Cozy le permite guardar sus documentos y sus fotos en un solo sitio.",
    "photos benefits organize": "No se necesita entrenamiento, usted puede añadir archivos y fotos y organizarlos en carpetas y álbumes en un instante.",
    "photos benefits share": "Con pocos clics, usted puede compartir álbumes y carpetas con un selecto grupo de personas o con el mundo entero.",
    "photos benefits mobile": "La aplicación Android Cozy grava automaticamente sus fotos en su Cozy. También puede utilizarla para acceder a todos sus archivos. Si usted no está en Android, trabajamos en una versión iOS !",
    "photos features webui": "Acceda a su espacio de almacenamiento desde donde se encuentre vía la interface Web.",
    "photos features backup": "Acceda a su Cozy desde su móvil y haga automaticamente una copia de seguridad de sus fotos.",
    "photos features file explorer": "Administre sus archivos desde su explorador de archivos usual.",
    "photos features album share": "Comparta su álbum y carpetas con sus contactos.",
    "photos features contact picture": "Escoja una foto de contacto entre sus imágenes.",
    "photos screenshot webui": "Captura de pantalla de la interfase web.",
    "photos screenshot mobile": "Captura de pantalla de la aplicación móvil.",
    "photos screenshot desktop": "Captura de pantalla de la sincronización entre escritorios.",
    "photos screenshot share": "Captura de pantalla de las funcionalidades de compartir.",
    "photos cta title": "Guarde y comparta sus fotos a partir de ahora",
    "photos features backup mobile": "photos features backup mobile",
    "photos tellme one": "Hasta hace poco, para guardar sus fotos preferidas usted podía escoger entre una caja de zapatos o un album de fotos. La Web prometía facilitarnos guardar y compartir las fotos, pero realmente la cosa se ha hecho más complicada para la mayoría de nosotros. Nuestras fotos se encuentran diseminadas  en Internet y saber dónde están se hace cada día más difícil con una gran pérdida de tiempo.",
    "photos tellme hang": "Una solución simple para guardar, organizar y compartir sus fotografías preferidas.",
    "photos tellme two one": "Además, algunos servicios exigen que pague por funciones premio mientras que otros se reservan el derecho de disponer de sus fotos como bien les parezca.",
    "photos tellme two two": "¿ No cree llegado el momento de traer todos sus fotos numéricas a casa?",
    "photos tellme two three": "Allí estarán seguras y organizadas como bien le parezca. Para ayudarle a hacer eso está Cozy.",
    "photos tellme three one": "La aplicación Fotos está diseñada para publicar y compartir fotografías. Todas las imágenes de la aplicación se organizan en álbumes. Para crear un nuevo álbum, basta con hacer un clic en \"Crear un nuevo álbum\". Póngale un nombre al álbum y haga una breve descripción; envíe las imágenes utilizando el botón apropiado o arrastrándolas y soltándolas en la página. La aplicación Fotos propone igualmente una función compartir y la interfase permite ver las imágenes, marcarlas como favoritas, pivotarlas y suprimirlas. El modo diaporama permite ver las imágenes del álbum en un diaporama.",
    "photos tellme three two": "Es posible compartir álbumes tanto de manera pública como privada con sólo algunos clics en el ratón.",
    "photos tellme four one": "Recuerde que hasta hace poco tiempo había que esperar el regreso a casa para poder transferir las fotos de su aparato al ordenador,  guardarlas y compartirlas con el resto del mundo. Ese tiempo se acabó. La mayoría de nosotros utiliza el smartphone para tomar sus fotos. Guardadas instantaneamente en el cloud se pueden compartir instantaneamente. Si usted se reconoce en esta descripción, adorará la aplicación móvil Cozy para Android.",
    "photos tellme four two": "Una vez instalada, se encarga de guardar las fotos de su smartphone en su Cozy. Todo ocurre en telón de fondo.",
    "photos tellme four three": "no se require mucho esfuerzo de su parte para hacer copias de seguridad.",
    "makesense title": "Qué sus datos tengan sentido",
    "makesense introduction": "Organice y conecte sus datos.",
    "makesense benefits aggregate": "La cloud tradicional administra archivos: vaya más lejos y organice sus datos como le parezca.",
    "makesense benefits collect": "Colecte sus datos de diversas fuentes y haga que tengan sentido facilmente.",
    "makesense benefits analytics": "Analice sus datos y descubra aspectos inesperados de usted mismo.",
    "makesense benefits tools": "Conciba su propia aplicación y compártala con la comunidad.",
    "makesense tellme one": "En su forma actual, Cozy ya responde a numerosas exigencias, pero podemos hacernos una idea de lo que Cozy puede ser en un futuro cercano. Actualmente, las fotos y los archivos no son sus únicos datos personales. Datos de su salud obtenidos de sus objetos conectados, datos de los aparatos de su casa, viajes y reservaciones, transacciones bancarias y actividad financiera... Tantos datos de diferente procedencia que hay que reunir, tratar y explotar. Y es ahí cuando Cozy actúa. Su arquitectura flexible puede servir de base para desarrollar aplicaciones que le permitirán cruzar datos de diferentes fuentes y servicios, hacer que tengan sentido e inventar nuevas maneras de utilizar esos resultados.",
    "makesense tellme hang": "El desafío es reunir, tratar y administrar la información.",
    "makesense tellme two": "Cozy dispone ya de varios conectores desarrollados por miembros de la comunidad para recuperar sus datos desde fuentes externas. Esos conectores pueden recuperar un amplio rango de datos: desde sus twits en Twitter y sus datos en Smart Body Analizer, hasta sus informaciones bancarias y su actividad desde RescueTime.com.",
    "makesense tellme three": "¿Quiere ver un anticipo de las funciones futuras? Ensaye la aplicación KYou. Permite elaborar un tablero y configurar rastreadores que recuperen datos desde varias fuentes, tales como la cantidad de emails desde la aplicación Emails, datos del sueño desde la plataforma Jawbone UP, un histórico de commits desde Github y mucho más.",
    "makesense tellme four": "Esto no es sino el comienzo, hay una plétora de posibilidades para extraer, combinar y presentar sus datos. A continuación algunas ideas de utilización de Cozy como hub de datos personales.",
    "makesense tellme five": "Dado que Cozy es una plataforma abierta, desarrolladores y programadores pueden utilizarla como base para construir sus propias aplicaciones. Tenemos prisa de ver lo que resulta!",
    "makesense tellme health title": "Salud",
    "makesense tellme health content": "Colecte y analice datos como datos de sueño, número de pasos o de calorías consumidas. Puede crear así su programa de fitness personalizado.",
    "makesense tellme home title": "Domicilio",
    "makesense tellme home content": "Construya un tablero que presente y combine los datos obtenidos de los distintos sensores que hay en su casa.",
    "makesense tellme security title": "Seguridad de la casa",
    "makesense tellme security content": "Utilice Cozy para vigilar y controlar las cámaras instaladas en su casa.",
    "makesense tellme business title": "Negocios",
    "makesense tellme business content": "Controle sus finanzas, vigile y administre su portafolio de acciones. Ligue sus facturas con sus operaciones bancarias.",
    "makesense tellme travel title": "Viajes",
    "makesense tellme travel content": "Guarde una traza de sus trayectos y de la actividad de sus cuentas Uber y Airbnb directamente en Cozy.",
    "makesense features connectors": "Gran variedad de conectores para colectar datos de sus vendedores.",
    "makesense features raw view": "Logre una visión panorámica de todos sus datos.",
    "makesense features analytics": "Descúbrase a si mismo.",
    "makesense features banking": "Adicionador de datos bancarios (sólo para usuarios franceses)",
    "makesense features sdk": "SDK de desarrollo de aplicación personal (basado en Node.js)",
    "makesense features screenshot konnector": "Captura de pantalla de la aplicación Konnector",
    "makesense features screenshot raw view": "Captura de pantalla de la visualización de los datos en bruto",
    "makesense features screenshot analytics": "Captura de pantalla de las herramientas de análisis",
    "makesense features screenshot banking": "Captura de pantalla de las funciones bancarias",
    "makesense features screenshot sdk": "Captura de pantalla del modelo de aplicación",
    "makesense cta title": "Dele sentido a sus datos desde ahora",
    "webdev title": "Aprenda a desarrollar en la Web",
    "webdev introduction": "Los estudiantes en informática y los autodidactas pueden desarrollar aplicaciones en javascript como Node.js, Express.js, Angular.js y React.js.",
    "webdev benefits fullstack": "Adquiera y mejore sus competencias desarrollando con Cozy.",
    "webdev benefits learn": "Familiaricese con las nuevas tecnologías estudiando y modificando Cozy.",
    "webdev benefits community": "Beneficie de los comentarios enriquecedores de la Comunidad Cozy.",
    "webdev benefits mission": "Haga parte de los que mejoran la Web.",
    "webdev benefits courses": "Utilice Cozy para administrar su horario académico y acceder a los documentos de sus cursos.",
    "webdev tellme one one": "Basada en tecnologías web estándar, Cozy es la plataforma ideal para experimentar y desarrollar prototipos de productos.",
    "webdev tellme one two": "Mejor aún, usted puede someter su aplicación a la apreciación de la comunidad Cozy",
    "webdev tellme one three": "y obtener comentarios pertinentes que le permitirán descubrir los puntos fuertes y débiles de su producto.",
    "webdev tellme hang": "Usted puede reutilizar hasta el infinito los datos almacenados en su Cozy.",
    "webdev tellme two": "Además, usted puede reutilizar los datos que almacena en su Cozy. Puede así desarrollar nuevos servicios basados en diversos datos-usuario como emails, contactos, eventos, datos sobre el sueño, operaciones bancarias y mucho más!",
    "webdev tellme three": "Como Cozy es código abierto, usted puede recuperar y estudiar su código, o modificarlo a voluntad. Más aún, puede utilizar Cozy como herramienta para adquirir y mejorar sus competencias en desarrollo. Cozy es una plataforma perfecta para aprender Node.js, Express.js, React.js y Angular.js y entender cómo esas frameworks se utilizan en un desarrollo informático concreto.",
    "webdev tellme four": "Proponemos un programa de tutoría para ayudarle a crear aplicaciones para Cozy. Esa tutoría incluye ayuda para codificar e implementar su aplicación, consejos para mejorar su facilidad de uso. Además, podemos iniciarlo en tecnologías como el desarrollo de aplicaciones \"single-page\", los marcos automáticos Web, ES6 o Coffeescript. Sólo pregunte y ya veremos cómo podemos ayudarle!",
    "webdev tellme five": "Más importante, escribiendo aplicaciones para la plataforma, usted aporta una contribución de talla en la construcción de una web mejor. Nuestro objetivo es empoderar a la gente en el control de sus datos. Entre más servicios propongamos, nuestros usuarios serán menos dependientes de los servicios de cloud cerrados.",
    "webdev cta title": "Aprenda a desarrollar en el web ahora",
    "webdev cta documentation": "Leer la documentación técnica",
    "webdev features courses": "espacio de almacenamiento para sus materiales pedagógicos",
    "webdev features tutorials": "Tutoriales de desarrollo de backend en Node.js",
    "webdev features tutorials front": "Tutoriales para desarrollo de front-end en Angular JS y ReactJS",
    "webdev features deploy": "Plataforma para desplegar y compartir sus aplicaciones facilmente",
    "webdev features open": "Código abierto",
    "webdev features calendar": "Calendar  para ordenar sus horarios.",
    "footer followus": "Síganos",
    "footer subscribe": "Suscríbase para obtener cada 2 semanas la últimas noticias sobre Cozy y su comunidad directamente en su buzón:",
    "footer subscribe button": "Suscríbase",
    "apps title": "Aplicaciones",
    "apps introduction": "Cozy es una plataforma versátil. que debido a sus aplicaciones tiene múltiples usos. Descubra aquí el equipo y la comunidad que han obrado para usted.",
    "apps calendar description": "Administre sus eventos y alarmas. Sincronícelos con su smartphone y sus aplicaciones.",
    "apps contacts description": "Administre sus directorios. Sincronícelos con su smartphone y sus aplicaciones.",
    "apps cozic description": "Escuche sus canciones favoritas en su navegador.",
    "apps databrowser description": "Navegue entre sus datos en formato bruto.",
    "apps emails description": "Lea, envíe y guarde sus emails.",
    "apps files description": "Sincronice su sistema de archivos en linea con sus aparatos.",
    "apps frost description": "Guarde una copia de sus páginas web favoritas en Cozy.",
    "apps blog description": "Comparta sus reflexiones con el mundo entero con Ghost Blogging Platform.",
    "apps hastebin description": "Un pastebin para compartir textos, logs y código facilmente.",
    "apps import-from-google description": "Una aplicación para importar sus datos de su cuenta Google.",
    "apps konnectors description": "Importe datos desde servicios de terceros (Twitter, Jawbone, Github...).",
    "apps kresus description": "Administre sus finanzas personales y relacione sus facturas con sus operaciones bancarias.",
    "apps kyou description": "Optimice su salud y su bienestar auto-cuantificándose.",
    "apps mstsc description": "Controle a remoto su Windows gracias al protocolo RDP.",
    "apps nirc description": "Acceda a sus canales IRC favoritos desde su Cozy.",
    "apps notes description": "Redacte notas y enriquéscalas con datos de otras aplicaciones.",
    "apps pr-owm description": "Descubra el clima que hace en el resto del mundo.",
    "apps photos description": "Organice sus fotos y compártalas con sus amigos.",
    "apps quickmarks description": "Guarde y administre sus enlaces favoritos.",
    "apps remotestorage description": "Un módulo Remote Storage para sus aplicaciones Unhosted.",
    "apps thelounge description": "Acceda a sus canales IRC favoritos desde su Cozy.",
    "apps sync description": "Sincronice sus contactos y agendas con su smartphone gracias a los protocolos CalDAV y CardDAV.",
    "apps tasky description": "Un gestor de tareas fácil y super rápido.",
    "apps term description": "Un terminal para escudriñar las entrañas de su Cozy.",
    "apps zero-feeds description": "Agregue sus flujos RSS y guarde los enlaces en sus favoritos.",
    "apps official application": "Desarrolle para el equipo de Cozy Cloud.",
    "apps community contribution": "Creada por la Comunidad Cozy",
    "apps downloader description": "Descargue un archivo desde internet a su Cozy.",
    "apps map description": "Open Street Map en su Cozy.",
    "apps cozy-music description": "Escuche su Música favorita en su Cozy.",
    "apps tiddlywiki description": "Bloc de notas web personales no lineales.",
    "apps built by": "Creada por",
    "press materials title": "Recursos",
    "press materials link logo": "Descargue el logo (formato .svg)",
    "press materials link": "Descargue el logo y capturas de pantalla (formato .zip)",
    "press sypnosis title": "Sinopsis",
    "press sypnosis content": "Cozy es una plataforma de cloud personal, auto-alojada, extensible y de código abierto. Las claves de su diseño y de su filosofía son la simplicidad, la facilidad de uso y la flexibilidad. El objetivo de Cozy es hacer tan fácil la utilización de un servidor personal como la de un smartphone. Además de ofrecer aplicaciones nativas para tareas cotidianas tales como compartir archivos, sincronizar fotos, gestionar agendas y consultar y redactar emails, la plataforma se ha construido  de manera que pueda reunir, administrar y analizar los datos personales de distintas fuentes y servicios. Esta función permite que Cozy se utilice como una poderosa plataforma para alojar y trabajar con los datos personales.",
    "press whatiscozy title": "¿Qué es Cozy?",
    "press whatiscozy content one": "Cozy es una plataforma de código abierto y auto-alojada de gestión de sus datos personales. Transforma un servidor personal en algo novedoso. La suite de aplicaciones de base de Cozy permiten que el usuario aloje, comparta y sincronice archivos e imágenes, además facilitan mantener una mirada a sus citas y contactos, y administrar varias cuentas email. Para extender las funciones de base de Cozy se dispone de aplicaciones de terceros, accesibles en un mercado especializado de aplicaciones, que incluyen aplicaciones para leer fuentes de RSS, gestionar tareas, alojar un blog, etc.",
    "press whatiscozy content two": "Lo que la hace única, es su capacidad de agregar los datos personales de los usuarios desde diferentes fuentes, gracias a los conectadores. Por ejemplo, Cozy puede extraer y tratar los datos bancarios gracias a sus conectadores especializados para ayudar al usuario a manejar sus finanzas.",
    "press whatiscozy content three": "La simplicidad y la facilidad de uso están en el centro de la concepción de Cozy. La interfase sencilla y depurada de las aplicaciones las hace muy fáciles de utilizar, cualquier usuario puede manejarlas casi de inmediato. El mantenimiento de Cozy también es muy sencillo, y la interfase de administración permite mantener actualizada la plataforma facilmente.",
    "press keywords title": "Cozy en cinco palabras claves",
    "press keywords content one": "Cozy está disponible bajo licencia código abierto y se estimula a los usuarios para que modifiquen la plataforma y la utilicen como base para sus proyectos. Los desarrolladores pueden extender las funciones de Cozy creando aplicaciones y conectores.",
    "press keywords content two": "Uno de los objetivos de Cozy es dar al usuario la posibilidad de guardar sus datos personales en su propia máquina en lugar de hacerlo en servicios o aplicaciones web con fines comerciales de terceros.",
    "press keywords content three": "Cozy no ha sido pensada solamente para los tecnófilos. La mayoría de las aplicaciones son fáciles de dominar y sencillas en su utilización.",
    "press keywords content four": "La mayoría de las funciones de Cozy se implementan por vía de sus aplicaciones. Así los usuarios pueden adaptar la plataforma a sus necesidades específicas instalando unicamente las aplicaciones que necesitan.",
    "press keywords content five": "Cozy ha sido diseñada para ser desplegada y alojada en un servidor físico o virtual. Para aquellos que no quieren gestionar un servidor, Cozy trabaja con sociedades de alojamiento web para ofrecer Cozy llave en mano. Así usted puede utlizar Cozy sin tener que alojarse en su propia máquina.",
    "press keywords content one title": "Apertura:",
    "press keywords content two title": "Privacidad:",
    "press keywords content three title": "Simplicidad:",
    "press keywords content four title": "Adaptabilidad:",
    "press keywords content five title": "Auto-alojado:",
    "press audience title": "Público objetivo de Cozy",
    "press audience content one": "El público objetivo de Cozy puede dividirse en dos grupos:",
    "press audience content two": "Los usuarios que buscan una plataforma sencilla, adaptable y potente de gestión de tareas de lo cotidiano (compartir y sincronizar archivos e imágenes, gestión de agendas y contactos, buzones email, etc.) Ese grupo incluye igualmente los usuarios sensibles a las cuestiones relativas a la vida privada y que buscan alternativas a los servicios populares de terceros. Juntos, esos usuarios actúan como una pasarela que permite que los usuarios que están fuera de la burbuja tecnológica, así como sus familiares y amigos, descubran Cozy.",
    "press audience content three": "Desarrolladores y hackers que deseen utilizar Cozy como plataforma para construir aplicaciones y conectores.",
    "press other title": "Cozy y otras plataformas Cloud",
    "press other content one": "Para una comparación más profunda entre Cozy y las demás plataformas de cloud, vaya a la página Comparativo. Sin embargo, he aquí algunos puntos importantes",
    "press other content two": "- ownCloud es ante todo una plataforma colaborativa, mientras que Cozy es una plataforma personal. Cozy se centra sobre todo en las funciones de centralización, gestión y de compartir datos personales en lugar de funciones como la edición colaborativa, el seguimiento de versiones, la gestión de usuarios y de acceso.",
    "press other content three": "- Pydio es una plataforma para alojar archivos y de colaboración orientada hacia las empresas y los grupos de trabajo. Cozy propone una aplicación sencilla y fácil de utilizar dedicada a alojar y a compartir archivos, y esta no es sino una pequeña parte de las funciones de la plataforma.",
    "press other content four": "Cozy es una plataforma abierta que ofrece una alternativa a las aplicaciones y servicios de Google. La aplicación Files de Cozy, por ejemplo, puede remplazar Google Drive, y la aplicación Calendar propone una alternativa a Google Calendar. Sin embargo, Cozy no remplaza completamente las funciones de Google. Google Drive, por ejemplo, propone funciones más avanzadas que la aplicación Files de Cozy, y el servicio Google Docs no tiene equivalente directo en Cozy. De otro lado, Cozy tiene conectores para recuperar y analizar datos personales. Mejor aún, Cozy ofrece una base para los experimentos de los usuarios, para la creación de aplicaciones que respondan a una necesidad específica como recuperar y analizar datos personales.",
    "press reviewer title": "Guía de estudio",
    "press installing title": "Instalando Cozy",
    "press installing content one": "Hay diversas maneras de instalar y alojar Cozy.",
    "press installing content two": "Usted puede instalar Cozy en un Raspberry 2 modelo B. Está disponible una imagen que contiene una versión mínima de Raspbian con Cozy instalada y configurada que puede usarse para crear una tarjeta SD bootable. Por favor, para mayor información, vaya a la página Instalar Cozy en un Raspberry Pi .",
    "press installing content three": "Cozy está disponible en repositorios de software dedicado para Debian y Ubuntu. Esto significa que Cozy puede instalarse en un servidor que trabaje con esas distribuciones utilizando el gestor de paquetes APT. Para mayor información, vea las páginas Instalar Cozy en Ubuntu e Instalar Cozy en Debian.",
    "press installing content four": "Usted puede ejecutar Cozy en una máquina VirtualBox. Para mayor información ver la página \"Instalar Cozy en VirtualBox\".",
    "press installing content five": "Si usted hace parte de un medio de comunicación, puede solicitar una instancia alojada de Cozy para ensayar y presentar la plataforma. Le rogamos contactarnos en press@cozycloud.cc si esta opción le interesa.",
    "press installing link ubuntu": "Instalar Cozy en Ubuntu",
    "press installing link debian": "Instalar Cozy en Debian",
    "press installing link virtualbox": "Instalar Cozy en Virtualbox",
    "press installing link rasbperrypi": "Instalar Cozy en Raspberry Pi",
    "press gettingstarted title": "Primeros pasos con Cozy",
    "press gettingstarted content one": "Cuando usted se conecte por primera vez, le será solicitado que cree una cuenta usuario. Una vez realizada esta operación, Cozy lo(a) dirigirá hacia la interfase principal.",
    "press gettingstarted content two": "Cozy es actualizada frecuentemente, así  que antes de comenzar a utilizar Cozy actualice su instalación. Para hacerlo, vaya a la sección \\Estados\\ y haga clic en el botón \\Actualizar la plataforma y las aplicaciones\\",
    "press gettingstarted content three": "Todas las funciones de Cozy se presentan bajo la forma de aplicaciones : la plataforma propone su propia tienda de aplicaciones que le permite navegar  e instalar facilmente las aplicaciones que usted escoja. La lista de aplicaciones presentes actualmente incluyen las aplicaciones oficiales Files y Photos que hacen de Cozy una plataforma de alojamiento de archivos y de publicación de imágenes. Estas son sin duda aplicaciones que usted querrá sin duda instalar directamente. Para hacerlo, haga clic en el ícono de la aplicación en la tienda, verifique las autorizaciones solicitadas y haga clic en \\\"Instalar\\. (see screenshot-1.png)",
    "press gettingstarted content four": "La aplicación Files le permite enviar facilmente archivos individuales y carpetas enteras utilizando los botones apropiados. Alternativamente, usted puede arrastrar y soltar archivos y carpetas en la aplicación Files para enviarlos. Para gestionar sus archivos y carpetas de manera más eficaz, puede atribuir etiquetas (ver screenshot-2.png). Para compartir archivos o carpetas, haga clic en el ícono \\\"Compartir\"\\, copie el enlace generado y haga clic en \\\"Guardar\"\\ (ver screenshot-3.png). Usted puede enviar el enlace para darles un acceso directo al archivo o a carpeta compartidos. En lugar de enviar un enlace, usted puede igualmente compartir el archivo o la carpeta con personas específicas añadiendo una o más direcciones email en el formulario de diálogo\\\"Compartir\"\\. Al escoger este método, usted puede definir los derechos de acceso para cada una de las direcciones añadidas. Cuando usted haga clic en \\\"Guardar\"\\, el sistema envía automáticamente una notificación por email a los destinatarios.",
    "press gettingstarted content five": "La aplicación Photos ha sido  concebida para publicar y compartir fotos. Todas las imágenes de la aplicación se organizan en álbumes (ver screenshot-4.png). Para crear un nuevo album, basta con hacer clic en \\\"Crear un nuevo álbum\"\\. Dele un nombre al álbum y una corta descripción ; envíe las imágenes utilizando el boton apropiado o deslizándolas y poniéndolas en la página. Si sus fotos ya están depositadas en Files, no hay necesidad de volverlas a enviar. Haga clic en el botón apropiado y seleccione sus imágenes desde la aplicación Files. La aplicación Photos propone igualmente una función para compartir, y la interfase permite ver las imágenes, marcarlas como favoritas, hacerlas pivotar y borrarlas. El modo diaporama permite visualizar las imágenes del álbum en un diaporama (ver screenshot-5.png).",
    "press gettingstarted content six": "La aplicación Calendar le facilita las herramientas necesarias para la gestión de sus tareas y sus eventos. Permite centralizar varias agendas a las cuales usted puede atribuir distintos nombres y colores para bien distinguirlas. Diferentes visualizaciones son disponibles, vista mensual, semanal o por lista de tareas. Para añadir un evento, haga clic directamente en la fecha deseada en la agenda. Puede especificar una hora de comienzo y  de fin del evento, o bien anotar que tiene una duración de todo el día. Puede añadir el lugar del evento e invitar contactos (ver screenshot-6.png). También puede programar un recordatorio antes del evento si los desea. Finalmente, es posible marcar los eventos que se repiten y precisar su frecuencia. ",
    "press gettingstarted content seven": "Gracias a la aplicación Emails, usted puede centralizar las cuentas emails alojadas en los servidores de diferentes proveedores mediante una interfase  webmail práctica y depurada (ver screenshot-7.png). La aplicación acepta sin problemas cualquier cuenta que utilice los protocolos IMAP y SMTP. Cuando utilice Emails por primera vez, la aplicación le pide que configure una cuenta. Si usted utiliza servicios ampliamente conocidos como Gmail o Yahoo! mail, la aplicación configura automáticamente la cuestión del IMAP y del SMTP. Todos los emails intercambiados con una persona se agrupan en una conversación para permitirle un seguimiento más fácil de sus intercambios.Usted puede hacer resaltar los emails importantes y filtrarlos mediante múltiples criterios automáticos . Por ejemplo, el filtro fecha  permite tener una visión rápida de los mensajes intercambiados durante un período dado o una fecha precisa. Por supuesto, usted puede usar también la funcion de búsqueda para encontrar mensajes que usted busca en función de diferentes criterios. ",
    "press gettingstarted content eight": "La tienda Cozy dispone de muchas aplicaciones de terceros muy útiles. La aplicación Ghost, permite por ejemplo, alojar su blog facilmente, y Cozy Player responde a sus necesidades en materia de streaming musical.",
    "press android title": "Aplicación Cozy para Android",
    "press android content one": "La aplicación Cozy para Android permite la sincronización de archivos, agendas y contactos entre un aparato Android y la plataforma Cozy (ver screenshot-8.png). La aplicación facilita la posibilidad de transferir sus fotos directamente del aparato a Cozy. Usted puede instalar la aplicación desde Google Play Store. También lo puede hacer descargando el más reciente paquete APK e instalarlo manualmente.",
    "press android link app": "Aplicación Android en Google Play",
    "press android link apk": "Archivo APK de la aplicación Android",
    "locale english": "Inglés",
    "locale french": "Francés",
    "demo": "demostración",
    "apps go demo": "Ver la demostración de",
    "→ live demo": "→ Ver demostración",
    "testimonials title": "testimonios",
    "try improve": "Sea el primero en descubrir las características de Cozy.",
    "try mission": "Ensaye  Cozy Beta gratuitamente",
    "try community": "Únase a la comunidad  de Beta-evaluadores.",
    "try bugs": "Ayúdenos a construir el futuro de la Cloud compartiendo sus comentarios.",
    "business title": "Transformación numérica",
    "business introduction content subtitle": "Cozy Cloud ayuda a grandes marcas a reinventar su servicio al cliente",
    "business benefits relationship": "Reinvente su relación cliente",
    "business benefits access": "Logre un acceso de calidad  a los datos personales respetando la privacidad de sus clientes.",
    "business benefits customer": "Instaure una relación cliente virtuosa",
    "business benefits use case": "Cree los usos de mañana.",
    "business tellmemore one": "Hoy, quienes conocen mejor a sus clientes son aquellos que han hecho de la colecta de datos personales el centro de su oficio. Google y Facebook son los ejemplos más emblemáticos; el conocimiento que tienen de sus usuarios amenaza cada día más a las empresas de la era pre-numérica.",
    "business tellmemore two one": "El acceso a los datos personales es el mayor desafío en la transformación numérica de las empresas",
    "business tellmemore two two": "La explotación de los datos será la base para crear los usos de mañana y tendrá gran impacto en la relación cliente. Cozy Cloud le ayuda a suministrar un servicio personalizado que responda a la exigencia legítima de respeto de la vida privada de los clientes.",
    "business tellmemore three": "Cozy Cloud le propone integrar su espacio-cliente a un entorno rico y flexible alojado ya sea donde el cliente o donde un tercero de confianza. Este entorno se presenta como una plataforma que reúne numerosas aplicaciones esenciales para la vida cotidiana, desde la consulta de emails hasta la toma de notas. Integrada como una aplicación, el espacio-cliente deviene facilmente consultable e interactúa directamente con los datos personales de sus clientes.",
    "business tellmemore hang": "Nuestro objetivo: permitirle disfrutar de una intimidad numérica sin igual con sus clientes en el respeto total de su vida privada;",
    "business tellmemore four": "El Cozy de su cliente es rico de información de todo tipo : almacena sus emails, sus contactos, sus fotos. Su cliente vigila sus propias cuentas de banco desde su Cozy y recupera los datos bancarios relacionados. Puede transferir la información de sus objetos conectados. La integralidad de su vida numérica está consignada en su Cozy y con la aplicación tiene acceso directo a todos los datos que están almacenados en ella. Esta intimidad numérica permite una aproximación inédita del servicio-cliente y de la proposición de valor.",
    "business tellmemore five one": "La relación cliente deviene así una nueva oportunidad comercial",
    "business tellmemore five two": "Alojada en su nube personal, la aplicación le permite facilitar a otros un servicio personalizado sin tener necesariamente acceso a sus datos personales. Esta aplicación interactúa con los datos de su Cozy de manera descentralizada. Extracción de datos, personalización en tiempo real... Las posibilidades son infinitas  y esperamos que usted logre crearlas y utilizarlas!",
    "business features ecosystem": "Un entorno flexible",
    "business features app": "Aplicación cliente enriquecida",
    "business features open source": "De código abierto, para favorecer la confidencia",
    "business features trust": "Digno de confianza desde el concepto",
    "business cta title": "CDO, CMO : tiene su empresa un proyecto de trasformación numérica?",
    "business cta button": "¡Contáctenos ahora mismo!",
    "home business title": "CDO, CMO: ¡Descubra la manera como Cozy Cloud puede ayudarle a administrar su transformación digital!",
    "home business CTA": "más información sobre",
    "announcement popup label": "Aprenda a crear un Conector o una App para Cozy durante nuestro encuentro comunitario del jueves 18 de enero en París!",
    "announcement popup url": "https://forum.cozy.io/t/maintenance-du-forum-prevue-maintenance-scheduled-tonight/4787/",
    "footer subscribe language en": "revisado",
    "footer subscribe language fr": ".",
    "lost title": "Usted perdió!",
    "lost introduction": "Usted puede mejorar! Como usted realmente nos simpatiza, haga clic debajo para conocer la respuesta correcta.",
    "lost cta": "Me gustaría ver #truenews",
    "home why cozy title": "¿Por qué adoptar Cozy?",
    "home get app title": "¿Tiene usted la aplicación?",
    "home get app description": "¡Lleve Cozy en su bolsillo! A partir de ahora está disponible en App Store y en Google Play.",
    "nav desktop app title": "Descargue la aplicación para su computador",
    "nav mobile app title": "Descargue la aplicación para su celular",
    "home press title": "Mencionado por",
    "home value proposition 1": "Sincronice y comparta sus archivos y fotos",
    "home value proposition text 1": "Y acceda a ellos desde cualquier parte, en todos sus aparatos.",
    "home value proposition 2": "Importe automáticamente sus facturas",
    "home value proposition text 2": "Ahorre tiempo y adminístrelo como nunca antes.",
    "home value proposition 3": "Controle sus gastos día a día",
    "home value proposition text 3": "Que no le falte nada, ni siquiera sus pagos de salud.",
    "home value proposition 4": "Cuide su vida privada",
    "home value proposition text 4": "Nunca venderemos ni compartiremos sus datos, lo juramos.",
    "home cta title": "¡Adoptar Cozy!",
    "features title": "¡Prepararse para adoptar Cozy!",
    "features cta title": "¿Listo para adoptar Cozy?",
    "features sync share name": "Fotos",
    "features sync share title": "¡Sonría! ¡Sus imágenes se sincronizan y se comparten con quien y donde usted lo desee!",
    "features sync share content 1": "Guardar las imágenes de su celular, estarán disponibles en su PC y su tableta.",
    "features sync share content 2": "Automatizar la sincronización de sus archivos en su PC con su Cozy.",
    "features sync share content 3": "Comparta sus fotos y sus archivos con sus amigos y familiares.",
    "features collect name": "Recolectar",
    "features collect title": "La fobia de lo administrativo es ahora cosa del pasado",
    "features collect content 1": "Conecte todas sus cuentas usuario a su Cozy - le permite reunir y ordenar sus facturas.",
    "features collect content 2": "No necesita más acordarse de su contraseña. Cozy lo memoriza por usted.",
    "features bank name": "Banco (proximamente)",
    "features bank title": "Cuando usted gestiona facilmente  su presupuesto, todo deviene ordenado!",
    "features bank content 1": "Ahorre tiempo y dinero: todos sus gastos diarios están ordenados para poder encontrarlos facilmente.",
    "features bank content 2": "Visualice las estadísticas de sus gastos semanales, mensuales y anuales ordenados para analizarlos en un santiamen.",
    "features bank content 3": "Acceda en un clic a las facturas de sus establecimientos bancarios.",
    "features sante name": "Salud (proximamente)",
    "features sante title": "Guarde la calma, es saludable",
    "features sante content 1": "Sepa a todo momento la situación de los pagos de la seguridad social de la familia. ",
    "features sante content 2": "Con Cozy Helth, todo es claro como el cristal",
    "nav privacy title": "Privacidad",
    "privacy title": "Privacidad y Cozy Cloud",
    "support title": "Hola. ¿Cómo podemos ayudarla.o?",
    "url forum": "https://forum.cozy.io/c/english",
    "support forum": "Primeros pasos",
    "support twitter": "Soporte Twitter",
    "support email": "Enviar un email",
    "support mesinfos": "Foro de MesInfos",
    "support apps title": "Otras maneras de conseguir ayuda",
    "support get started": "Primeros pasos",
    "support bugs": "Cazador de bug",
    "support ideas": "Buzón de sugerencias",
    "support FAQ": "Preguntas más frecuentes",
    "url forum support": "https://forum.cozy.io/c/spanish",
    "url forum ideas": "https://forum.cozy.io/c/spanish/discuss",
    "support get started text": "Descubra como empezar con su Cozy.",
    "support bugs text": "¿Ha encontrado un bug? Está en el lugar correcto.",
    "support ideas text": "¿Tiene usted una super idea? ¡Quisiéramos saber ya cuál es!",
    "support mesinfos text": "Lo que hay que hacer si usted quiere participar a la experiencia Mesinfos",
    "about privacy title": "Usted primero.",
    "about privacy content one": "Respetar su privacidad es el alma de lo que hacemos, es nuestro DNA.",
    "about privacy content two": "Nos comprometemos a ser transparentes en lo que se refiere a las características de Cozy y al uso de sus datos que haga Cozy.",
    "about privacy content three": "Nuestra plataforma es Open Source, lo que significa que usted puede confiar en ella.",
    "about privacy content four": "Nuestro objetivo es suministrarle el mejor, el más fácil de utilización y el más seguro servicio para que sus datos no sean utilizados por terceros a no ser que usted lo autorice.",
    "about our engagements title": "Nuestros compromisos con usted",
    "about our engagements subtitle one": "Cuando usted está dentro de su cloud personal, usted está en su casa",
    "about our engagements content one": "Usted es la única persona que tiene acceso a sus datos. Nadie tiene acceso a ellos, al menos que usted los comparta explícitamente con un tercero.",
    "about our engagements subtitle two": "Sus datos le pertenecen y nosotros no tendremos acceso a ellos",
    "about our engagements content two": "Si hablamos de sus imágenes, estado de cuentas bancarias o el histórico de su peso corporal, usted puede decidir cuáles datos quiere recopilar de los servicios que los contienen. Usted es el único propietario de su Cozy y de sus copias de seguridad si existen. Los datos no pueden ser utilizados por terceros a menos que usted lo autorice previamente. Usted es libre de borrar, editar, copiar y compartir sus datos gracias a los servicios de Cozy,  durante el tiempo en que usted sea un usuario autorizado del servicio.",
    "about our engagements subtitle three": "Garantizamos la transparencia de nuestra plataforma",
    "about our engagements content three": "Cozy es y seguirá siendo un servicio basado en el software Open Source: lo que significa que usted puede usar, modificar (y mejorar!) el código fuente. Haber escogido el camino del Open Source garantiza la transparencia del software de Cozy ya que usted puede controlarlo cuando lo desee. ",
    "about our engagements subtitle four": "Usted decide como se usan sus datos",
    "about our engagements content four": "La plataforma Cozy está construida de tal manera que usted puede controlar los datos que se están enviando desde su instancia Cozy. El control de las aplicaciones de terceros se comparte con la comunidad de usuarios de Cozy y Cozy Cloud se compromete a empoderar a todos los miembros de la comunidad para que puedan dar la señal de alarma sobre las aplicaciones malintencionadas.",
    "features introduction": "Cozy recolecta todos sus datos en una nube para ayudarle a gestionar su vida digital.",
    "Learn more": "Mayores informaciones",
    "footer love text": "Hecha con ❤️ en Francia no en California. ",
    "sync share feature timeline photo screenshot": "Cronograma de Cozy Fotos",
    "sync share features drive screenshot": "Una mirada a Cozy Drive",
    "support introduction": "¿Necesita ayuda con su Cozy? Estamos aquí para eso.",
    "thank main title": "¡Gracias!",
    "thank main introduction": "Para terminar su subscripción usted debe confirmar su dirección web. Le enviaremos un email, por favor haga clic en el enlace incluido. ¡ Gracias!",
    "thank secondary title": "Usted ya ha hecho bastante, sólo se requiere un paso adicional.",
    "https://forum.cozy.io/t/maintenance-du-forum-prevue-maintenance-scheduled-tonight/4787/": "https://forum.cozy.io/t/maintenance-du-forum-prevue-maintenance-scheduled-tonight/4787/",
    "press ios link app": "Aplicación Cozy para iOS",
    "press whatiscozy coverage": "Ellos han escrito sobre Cozy",
    "support get started url": "https://docs.cozy.io/es/use/",
    "404 title": "404 título",
    "404 introduction": "404 introducción",
    "download title": "ConCozy Drive sincronice su Cozy con todos sus periféricos",
    "download introduction": "Sincronice y comparta sus archivos y fotos en todos sus periféricos",
    "download mobile title": "Cozy Drive en su teléfono",
    "download iOS url": "https://itunes.apple.com/us/app/cozy-drive/id1224102389?mt=8",
    "download iOS title": "Cozy Drive para iOS",
    "download iOS text": "Requiere  iOS 8.0 o posterior",
    "download Android url": "https://play.google.com/store/apps/details?id=io.cozy.drive.mobile&hl=en",
    "download Android title": "Cozy Drive para Android",
    "download Android text": "Requiere Android 4.1 o posterior",
    "download desktop title": "Cozy Drive en su ordenador",
    "download MacOS title": "Cazy Drive para macOS",
    "download MacOS text": "Requiere macOS 10.12 Sierra o posterior",
    "download Windows title": "Cozy Drive para Windows",
    "download Windows text": "Requiere Windows 7 o posterior",
    "download iOS logo": "images/app-store-badge.svg",
    "download Android logo": "images/google-play-badge.svg",
    "support FAQ text": "¿Tiene alguna pregunta sobre Cozy? Aquí podría encontrar una respuesta.",
    "collect image 1": "/en/images/features/cozycollect/collect-all-en.png",
    "ungoogle features cozysante overview": "/es/images/features/cozysante/sante-overview-beta-en.png\n",
    "ungoogle features cozysante family": "/es/images/features/cozysante/sante-family-beta-en.png\n",
    "features cozybank overview screenshot": "/es/images/features/cozybank/bank-overview-beta-en.png\n",
    "features cozybank allaccounts screenshot": "/es/images/features/cozybank/bank-all-accounts-beta-en.png\n",
    "features cozybank linkedbills screenshot": "/es/images/features/cozybank/bank-linked-bills-beta-en.png\n",
    "download Linux title": "Drive para GNU/Linux ",
    "download Linux text": "Descargar Linux",
    "home press article1 link": "http://bfmbusiness.bfmtv.com/mediaplayer/video/coup-de-pouce-a-une-start-up-cozy-cloud-0110-872705.html",
    "home press article1 title": "[FR] Coup de pouce à une start-up : Cozy Cloud\n",
    "home press article1 text": "Tristan Nitot habla de Cozy Cloud en la televisión francesa. Con Cozy Cloud usted puede recuperar el control de sus datos.",
    "home press article1 date": "Octubre 2016",
    "home press article1 datetime": "2016-10",
    "home press article2 link": "https://www.lesechos.fr/idees-debats/editos-analyses/030924883748-donnees-personnelles-une-nouvelle-regle-qui-ne-fait-pas-que-des-malheureux-2133108.php\n",
    "home press article2 title": "[FR] Données personnelles: une nouvelle règle qui ne fait pas que des malheureux\n",
    "home press article2 text": "Para la llegada de la regulación europea de datos (GDPR), algunas start-ups como Cozy Cloud y Qwant se están posicionando como alternativas al servicio del individuo.",
    "home press article2 date": "Noviembre 2017",
    "home press article2 datetime": "2017-11",
    "home press article3 link": "http://www.lefigaro.fr/secteur/high-tech/start-up/2016/06/10/32004-20160610ARTFIG00253-cozy-cloud-la-start-up-qui-protege-vos-donnees-leve-4-millions-d-euros.php",
    "home press article3 title": "[FR] Cozy Cloud, la start-up qui protège vos données, lève 4 millions d'euros\n",
    "home press article3 text": "Guarde, sincronice, almacene sus datos de la forma que desee. Cozy Cloud ofrece a sus usuarios la oportunidad de \"recuperar sus datos\". En lugar de permitir que los gigantes de la Web exploten los datos personales, esta nueva empresa francesa ha ideado una solución para llevar esta información a un espacio personal.",
    "home press article3 date": "Junio 2016",
    "home press article3 datetime": "2016-06",
    "home press article4 link": "https://usbeketrica.com/article/proces-google-le-tribunal-pour-les-generations-futures-a-tranche\n",
    "home press article4 title": "[FR] Cozy Cloud & Tristan Nitot , acteurs du procès 'Faut-il démanteler Google?'\n",
    "home press article4 text": "Tristan Nitot explicó a una prestigiosa audiencia compuesta por Audrey Pulvar, Laurent Alexandre, Axelle Lemaire, Anne-Gabrielle Dauba-Pantanacce y más de 1.000 personas preocupadas por los problemas de los datos personales, la manera cómo Cozy Cloud está cambiando el paradigma y capacitando a la gente para volver a disponer de sus datos con menos roces y con más servicios mediante el uso de una nube personal.",
    "home press article4 date": "Diciembre 2017",
    "home press article4 datetime": "2017-12",
    "home press article5 link": "http://www.ladn.eu/tech-a-suivre/data-big-et-smart/doit-on-se-resigner-a-la-surveillance-numerique-de-masse/\n",
    "home press article5 title": "[FR] Doit-on se résigner à la surveillance numérique de masse ?\n",
    "home press article5 text": "Proyección privada del documental' Nothing to Hide' organizado por Cozy Cloud en el Club Social MAIF. Para recuperar el control, podemos utilizar nuestro propio servidor, que funciona con software libre y cifra las comunicaciones: es el grial de la autonomía digital.",
    "home press article5 date": "Noviembre 2017",
    "home press article5 datetime": "2017-11",
    "home press article6 link": "https://www.franceinter.fr/emissions/c-est-deja-demain/c-est-deja-demain-07-decembre-2017",
    "home press article6 title": "[FR] Accusé Google, levez-vous !",
    "home press article6 text": "Tristan Nitot, ardiente defensor de los datos personales, ha evocado la existencia de una forma de vigilancia masiva: \"Google es el idiota útil de la NSA\".",
    "home press article6 date": "Diciembre 2017",
    "home press article6 datetime": "2017-12",
    "partners main title": "Hágase nuestro socio",
    "partners secondary title": "¿Es usted una startup, una empresa o un periodista? ¡Deberíamos hablar!",
    "about timeline rewrite cozy in Go": "La reescritura de Cozy en leguaje Go ha comenzado.",
    "about timeline launching beta FENS": "En Futur en Seine se lanza una nueva versiónde Cozy.",
    "about timeline launching konnector program": "Cozy Cloud lanza un nuevo programa de desarrollo para fomentar el desarrollo de conectores.",
    "about timeline VIVA Tech": "Cozy Cloud está presente en el stand de Orange en Viva Technology en París.",
    "about timeline self-hosting available": "La versión autohospedada de Cozy está disponible para todos.",
    "about timeline Cozy Google trial": "Cozy Cloud participa en el gran tibunal de las generaciones futuras \\\"¿Hay que desmantelar Google?\\\" organizado por Usbek&Rica.",
    "download content": "Cozy centraliza todos sus archivos en el mismo lugar:  no importa si usted es nómada o sedentario, acceda a sus datos personales desde cualquier parte y en todo momento. ",
    "partners form": "https://pierrecozy.typeform.com/to/HWapY8",
    "download Linux link": "https://docs.cozy.io/es/sync/linux\n",
    "nav contribute title": "Contribuir al proyecto",
    "collect image 2": "/en/images/features/cozycollect/collect-all-en.png\n",
    "pricing title": "Simple and transparent offers",
    "pricing desc": "For all your needs. Without engagement. Without surprises.",
    "pricing basic title": "All Cozy, your personal data private assistant",
    "pricing basic data title": "Collect and use all your data without limits",
    "pricing basic data desc": "Retrieve the data stored at your suppliers with Cozy Collect and use them with the applications of your Cozy without limits.",
    "pricing basic storage title": "5 Go data storage",
    "pricing basic storage desc": "Synchronize, backup and share your documents on all your computers and smartphones.",
    "pricing basic price": "0€/month",
    "pricing basic link": "https://manager.cozycloud.cc/cozy/create",
    "pricing basic CTA": "Get Cozy",
    "pricing soon": "Available soon.",
    "pricing offers title": "Need more storage?",
    "pricing offer cozy title": "You are a big consumer of photos and videos",
    "pricing offer cozy storage": "50 Go",
    "pricing offer cozy desc": "An extended storage space to regularly back up your files between all your devices.",
    "pricing offer cozy price": "2,99€/month",
    "pricing offer cozy link": "#",
    "pricing offer cozy CTA": "Get Cozy Comfort",
    "pricing offer supercozy title": "You share and save big files",
    "pricing offer supercozy storage": "1 000 Go",
    "pricing offer supercozy desc": "Backup of all your documents without counting (videos, pictures, etc).",
    "pricing offer supercozy price": "9,99€/month",
    "pricing offer supercozy link": "#",
    "pricing offer supercozy CTA": "Get Cozy Super Comfort",
    "pricing pro title": "You are a company, a startup or a corporate?",
    "pricing pro subtitle": "Transform a legal constraint into a business opportunity!",
    "pricing pro desc one": "Does your company need to comply with the GDPR by May 25, 2018 and you have not found a quick and easy solution to achieve this?",
    "pricing pro desc two": "Cozy makes GDPR simple and accessible to all businesses of any size.",
    "pricing pro CTA": "Contact us",
    "pricing pro link": "https://cozy.io/en/partners/"
}