{
	"2017": "2017",
	"2018": "2018",
	"2019": "2019",
	"2020": "2020",
	"2021": "2021",
	"2022": "2022",
	"404 introductionline1": "Parece que la página a la que deseas acceder no existe.",
	"404 introductionline2": "Por favor verifique su URL o renueve su solicitud más tarde.",
	"404 title": "Página no encontrada",
	"Learn more": "Mayores informaciones",
	"Learn more Banks": "Learn more Banks",
	"Learn more Drive": "Learn more Drive",
	"Learn more Notes": "Learn more Notes",
	"Learn more Pass": "Learn more Pass",
	"Learn more Sync": "Learn more Sync",
	"about ben citation job": "CEO, Cozy Cloud",
	"about ben citation name": "Benjamin André",
	"about ben citation title": "RGPD: la portabilidad real de los datos cambia la situación",
	"about bmodel cdo content": "Los CDO buscan crear aplicaciones y productos en torno de los datos personales y Cozy les permite acceder a una gran cantidad de datos, al mismo tiempo que respeta la vida privada. Intervenimos en la integralidad del proceso para realizar los prototipos y productos deseados: creación del concepto, desarrollo, organización de tests, hasta la realización de un producto hardware o en línea.",
	"about bmodel cdo title": "Chief Digital Officers",
	"about bmodel hproviders content": "Cozy propone un entorno fácil de utilizar que hace que la administración del servidor sea similar a la de un smartphone. Suministrar un Cozy les permite ofrecer una solución llave en mano de un servidor personal para usuarios no técnicos. Ampliarían así su mercado hacia particulares en búsqueda de una alternativa viable a soluciones de tipo iCloud.",
	"about bmodel hproviders title": "Proveedores de alojamiento web",
	"about bmodel introduction": "Trabajamos en estrecha colaboración con empresas reconocidas y con múltiples proveedores de servicios para integrar Cozy a su oferta de productos. Nuestra pericia, el cuidado con el que desarrollamos productos basados en Cozy, y la integración de Cozy en la oferta de empresas exteriores, nos aseguran un ingreso fijo por via de regalías y entradas de caja regulares.",
	"about bmodel school content": "Ellas pueden utilizar Cozy como plataforma para sus alumnos. Cozy es un excelente entorno de aprendizaje en el que los alumnos pueden iniciarse en el desarrollo web en buenas condiciones y ya existen aplicaciones Cozy que permiten que los estudiantes interactuen con los principales sistemas de información de manera directa por medio de sus herramientas Cozy.",
	"about bmodel school title": "Facultades y Escuelas de Ingeniería",
	"about bmodel subtitle": "Nuestros clientes pueden dividirse en tres grupos principales",
	"about bmodel title": "Modelo de negocios",
	"about cta button": "¡Estamos contratando!",
	"about cta title": "¿Quiere usted trabajar con nosotros?",
	"about history title": "Nuestra historia",
	"about introduction": "¿Quisiera usted saber más sobre la gente que está detrás de Cozy Cloud, de su historia, de su modelo de negocio y de su visión? Está en todo su derecho! Permítanos comenzar por la parte más importante y excitante.",
	"about our engagements content four": "La plataforma Cozy está construida de tal manera que usted puede controlar los datos que se están enviando desde su instancia Cozy. El control de las aplicaciones de terceros se comparte con la comunidad de usuarios de Cozy y Cozy Cloud se compromete a empoderar a todos los miembros de la comunidad para que puedan dar la señal de alarma sobre las aplicaciones malintencionadas.",
	"about our engagements content one": "Usted es la única persona que tiene acceso a sus datos. Nadie tiene acceso a ellos, al menos que usted los comparta explícitamente con un tercero.",
	"about our engagements content three": "Cozy es y seguirá siendo un servicio basado en el software Open Source: lo que significa que usted puede usar, modificar (y mejorar!) el código fuente. Haber escogido el camino del Open Source garantiza la transparencia del software de Cozy ya que usted puede controlarlo cuando lo desee. ",
	"about our engagements content two": "Si hablamos de sus imágenes, estado de cuentas bancarias o el histórico de su peso corporal, usted puede decidir cuáles datos quiere recopilar de los servicios que los contienen. Usted es el único propietario de su Cozy y de sus copias de seguridad si existen. Los datos no pueden ser utilizados por terceros a menos que usted lo autorice previamente. Usted es libre de borrar, editar, copiar y compartir sus datos gracias a los servicios de Cozy,  durante el tiempo en que usted sea un usuario autorizado del servicio.",
	"about our engagements subtitle four": "Usted decide como se usan sus datos",
	"about our engagements subtitle one": "Cuando usted está dentro de su cloud personal, usted está en su casa",
	"about our engagements subtitle three": "Garantizamos la transparencia de nuestra plataforma",
	"about our engagements subtitle two": "Sus datos le pertenecen y nosotros no tendremos acceso a ellos",
	"about our engagements title": "Nuestros compromisos con usted",
	"about portability content 1": "Data portability gives you the right to ask a service not only to restore your data in formats exploitable by algorithms but also to transfer data directly from one actor to another. Suddenly, doing so, you create the conditions of a virtuous digital ecosystem through a competition, alternatives, a mobility that is not possible when the data is locked in your bank, Google, Facebook, or Uber.",
	"about portability content 2": "De repente, se devuelve al usuario el poder de crear las condiciones de un mercado que esté alineado con sus propios intereses.",
	"about privacy content four": "Nuestro objetivo es suministrarle el mejor, el más fácil de utilización y el más seguro servicio para que sus datos no sean utilizados por terceros a no ser que usted lo autorice.",
	"about privacy content one": "Respetar su privacidad es el alma de lo que hacemos, es nuestro DNA.",
	"about privacy content three": "Nuestra plataforma es Open Source, lo que significa que usted puede confiar en ella.",
	"about privacy content two": "Nos comprometemos a ser transparentes en lo que se refiere a las características de Cozy y al uso de sus datos que haga Cozy.",
	"about privacy title": "Usted primero.",
	"about team administrative finance": "Administración & Finanzas",
	"about team backend developer": "Desarrollador de backend",
	"about team ceo": "Co-fundador & CEO",
	"about team content": "Somos un equipo de gente apasionada por el desarrollo del software libre y que cree en la privacidad personal y en la libertad. También creemos en el empoderamiento de los usuarios y les suministramos herramientas libres y open source que les permiten mejorar su vida diaria y ser independientes de proveedores comerciales de servicios. Somos una organización horizontal de iguales entre pares, con ejecutivos y un consejo de miembros que nos asesoran en aspectos relacionados con los negocios en el funcionamiento de la empresa.",
	"about team content 1": "about team content 1",
	"about team content 2": "about team content 2",
	"about team content 3": "about team content 3",
	"about team content 4": "about team content 4",
	"about team cto": "Co-fundador & CTO",
	"about team developer": "Desarrollador",
	"about team devops": "DevOps",
	"about team fab": "EVP, Estrategia de Producto y Desarrollo de Negocio",
	"about team front cpo": "CPO",
	"about team front developer": "Desarrollador de Front-end",
	"about team marketing": "Comercio en línea",
	"about team marketing manager": "Chief Marketing Officer\n",
	"about team mobile developer": "Desarrollador Móvil",
	"about team product designer": "Diseñador Producto",
	"about team product owner": "Responsable de Producto",
	"about team scientist": "Científico",
	"about team support": "Ingeniero de soporte",
	"about team title": "Nuestro equipo",
	"about timeline Cozy 100 connectors": "100 servicios están disponibles para ayudar al mayor número de personas a recuperar y controlar sus datos.",
	"about timeline Cozy Google trial": "Cozy Cloud participa en el gran tibunal de las generaciones futuras \\\"¿Hay que desmantelar Google?\\\" organizado por Usbek&Rica.",
	"about timeline Cozy gandi partnership": "Cozy Cloud y Gandi anuncian una oferta para alojar Cozy en servidores Gandi.",
	"about timeline Cozy innovation label": "about timeline Cozy innovation label",
	"about timeline Cozy innovation price": "about timeline Cozy innovation price",
	"about timeline Cozy official launch": "Lanzamiento público de Cozy junto con Cozy Banks en Beta.",
	"about timeline Cozy store launch": "Cozy Cloud lanza Cozy Store y Cozy Contacts.",
	"about timeline VIVA Tech": "Cozy Cloud está presente en el stand de Orange en Viva Technology 2017 en París.",
	"about timeline app v1": "Las aplicaciones principales de Cozy alcanzan la versión 1.0.",
	"about timeline bitnami": "Cozy gana el concurso mensual de Bitnami y a partir de ahí hace parte de los grandes proyectos de código abierto de la biblioteca Bitnami.",
	"about timeline born": "Cozy Cloud nació.",
	"about timeline ces": "Ejecutándose en un material EMTEC, Cozy está presente en el CES de Las Vegas.",
	"about timeline community": "Se conformó la Comunidad. Nticias sobre Cozy Cloud aparecen en Hacker News y LinuxFR.",
	"about timeline core team": "Se constituye el equipo central.",
	"about timeline edf": "EDF comienza a utilizar la plataforma Cozy para hacer experiencias con el fin de mejorar su relación cliente.",
	"about timeline fundraising a round": "Cozy Cloud consigue US$4 millones con MAIF e Innovacom para acelerar su desarrollo.",
	"about timeline fundraising seed": "Cozy Cloud consigue US$1.1 millones con Innovacom y Seed4Soft.",
	"about timeline gandi": "Cozy Cloud y Gandi anuncian que se han asociado para construir una oferta comercial. Este proyecto ganó el Concurso de Innovación Numérica.",
	"about timeline gdpr live": "¡La RGPD entra en acción!",
	"about timeline hosting providers": " 4 proveedores de alojamiento web proponen instalar Cozy en un solo clic.",
	"about timeline launching beta": "La nueva versión de Cozy está disponible en Beta",
	"about timeline launching beta FENS": "En Futur en Seine se lanza una nueva versiónde Cozy.",
	"about timeline launching konnector program": "Cozy Cloud lanza un nuevo programa de desarrollo para fomentar el desarrollo de conectores.",
	"about timeline leweb": "Cozy Cloud fue seleccionada para el concurso LeWeb y se integra en el programa Mozilla Web FWD acceleration.",
	"about timeline mesinfos": "Se crea el proyecto Mes Infos (una plataforma experimental para trabajar con datos personales).",
	"about timeline pine64": "Pine64, un microboard de $15, incluye Cozy en la lista de los OS que acepta.",
	"about timeline rewrite cozy in Go": "La reescritura de Cozy en leguaje Go ha comenzado.",
	"about timeline self-hosting available": "La versión autohospedada de Cozy está disponible para todos.",
	"about timeline tristan": "Tristan Nitot, ex director de Mozilla Europe, se integra en el equipo de Cozy Cloud.",
	"about timeline v1": "Se anuncia la versión 1.0 de la plataforma y Cozy Cloud aparece nuevamente en la portada de WIRED.",
	"about timeline v2": "Se lanzó la version 2.0 de la plataforma.",
	"about timeline wired": "Cozy Cloud aparece en la portada de WIRED.",
	"about title": "Acerca de Cozy Cloud",
	"about vision content one": "Cozy es el primer hogar digital del mercado. Ofrece a los usuarios un espacio de almacenamiento inteligente, descentralizado y seguro que les permite recuperar información a través de sus conectores (fotos, extractos bancarios, facturas de operadores, e-mercaderes, etc.). Este entorno privado y personalizable es accesible desde cualquier dispositivo. Además del almacenamiento, los usuarios tienen acceso a aplicaciones fáciles de usar para gestionar y organizar automáticamente sus datos. La misión Cozy Cloud se inscribe en la visión de un digital ético.",
	"about vision content two": "Mientras que las principales plataformas recolectan cada vez más datos personales, Cozy es una solución que permite al individuo tomar el control: software libre, autohospedaje y protección de sus datos. La economía europea necesita un nuevo paradigma para prosperar. Una plataforma como Cozy ofrece a las empresas \"pre-digitales\" un nuevo campo de expresión, fuera del alcance de las GAFA, para interacciones relevantes. Esto reinventa la relación con el cliente en la era de la RGPD con servicios innovadores y respetuosos de la privacidad.",
	"about vision title": "Nuestra visión",
	"announcement popup label": "Cozy Cloud lanza Coach CO2 - ¡Sigue todos tus trayectos y evalúa tu impacto de carbono! Descúbrelo aquí",
	"announcement popup label 1": "Nosotros",
	"announcement popup label 2": "reclutamos",
	"announcement popup label 3": "expertos en Tech, Producto & Marketing para ayudarno a realizar lo que ambicionamos. Únete a nosotros!",
	"announcement popup url": "https://cozy.io/es/features/#coach-co2",
	"apps blog description": "Comparta sus reflexiones con el mundo entero con Ghost Blogging Platform.",
	"apps built by": "Creada por",
	"apps calendar description": "Administre sus eventos y alarmas. Sincronícelos con su smartphone y sus aplicaciones.",
	"apps community contribution": "Creada por la Comunidad Cozy",
	"apps contacts description": "Administre sus directorios. Sincronícelos con su smartphone y sus aplicaciones.",
	"apps cozic description": "Escuche sus canciones favoritas en su navegador.",
	"apps cozy-music description": "Escuche su Música favorita en su Cozy.",
	"apps databrowser description": "Navegue entre sus datos en formato bruto.",
	"apps downloader description": "Descargue un archivo desde internet a su Cozy.",
	"apps emails description": "Lea, envíe y guarde sus emails.",
	"apps files description": "Sincronice su sistema de archivos en linea con sus aparatos.",
	"apps frost description": "Guarde una copia de sus páginas web favoritas en Cozy.",
	"apps go demo": "Ver la demostración de",
	"apps hastebin description": "Un pastebin para compartir textos, logs y código facilmente.",
	"apps import-from-google description": "Una aplicación para importar sus datos de su cuenta Google.",
	"apps introduction": "Cozy es una plataforma versátil. que debido a sus aplicaciones tiene múltiples usos. Descubra aquí el equipo y la comunidad que han obrado para usted.",
	"apps konnectors description": "Importe datos desde servicios de terceros (Twitter, Jawbone, Github...).",
	"apps kresus description": "Administre sus finanzas personales y relacione sus facturas con sus operaciones bancarias.",
	"apps kyou description": "Optimice su salud y su bienestar auto-cuantificándose.",
	"apps map description": "Open Street Map en su Cozy.",
	"apps mstsc description": "Controle a remoto su Windows gracias al protocolo RDP.",
	"apps nirc description": "Acceda a sus canales IRC favoritos desde su Cozy.",
	"apps notes description": "Redacte notas y enriquéscalas con datos de otras aplicaciones.",
	"apps official application": "Desarrolle para el equipo de Cozy Cloud.",
	"apps photos description": "Organice sus fotos y compártalas con sus amigos.",
	"apps pr-owm description": "Descubra el clima que hace en el resto del mundo.",
	"apps quickmarks description": "Guarde y administre sus enlaces favoritos.",
	"apps remotestorage description": "Un módulo Remote Storage para sus aplicaciones Unhosted.",
	"apps sync description": "Sincronice sus contactos y agendas con su smartphone gracias a los protocolos CalDAV y CardDAV.",
	"apps tasky description": "Un gestor de tareas fácil y super rápido.",
	"apps term description": "Un terminal para escudriñar las entrañas de su Cozy.",
	"apps thelounge description": "Acceda a sus canales IRC favoritos desde su Cozy.",
	"apps tiddlywiki description": "Bloc de notas web personales no lineales.",
	"apps title": "Aplicaciones",
	"apps zero-feeds description": "Agregue sus flujos RSS y guarde los enlaces en sus favoritos.",
	"benjamin andre": "Benjamin André",
	"blog title": "blog title",
	"business benefits access": "Logre un acceso de calidad  a los datos personales respetando la privacidad de sus clientes.",
	"business benefits customer": "Instaure una relación cliente virtuosa",
	"business benefits relationship": "Reinvente su relación cliente",
	"business benefits use case": "Cree los usos de mañana.",
	"business cta button": "¡Contáctenos ahora mismo!",
	"business cta title": "CDO, CMO : tiene su empresa un proyecto de trasformación numérica?",
	"business features app": "Aplicación cliente enriquecida",
	"business features ecosystem": "Un entorno flexible",
	"business features open source": "De código abierto, para favorecer la confidencia",
	"business features trust": "Digno de confianza desde el concepto",
	"business introduction content subtitle": "Cozy Cloud ayuda a grandes marcas a reinventar su servicio al cliente",
	"business tellmemore five one": "La relación cliente deviene así una nueva oportunidad comercial",
	"business tellmemore five two": "Alojada en su nube personal, la aplicación le permite facilitar a otros un servicio personalizado sin tener necesariamente acceso a sus datos personales. Esta aplicación interactúa con los datos de su Cozy de manera descentralizada. Extracción de datos, personalización en tiempo real... Las posibilidades son infinitas  y esperamos que usted logre crearlas y utilizarlas!",
	"business tellmemore four": "El Cozy de su cliente es rico de información de todo tipo: almacena sus emails, sus contactos, sus fotos. Su cliente vigila sus propias cuentas de banco desde su Cozy y recupera los datos bancarios relacionados. Puede transferir la información de sus objetos conectados. La integralidad de su vida numérica está consignada en su Cozy y con la aplicación tiene acceso directo a todos los datos que están almacenados en ella. Esta intimidad numérica permite una aproximación inédita del servicio-cliente y de la proposición de valor.",
	"business tellmemore hang": "Nuestro objetivo: permitirle disfrutar de una intimidad numérica sin igual con sus clientes en el respeto total de su vida privada;",
	"business tellmemore one": "Hoy, quienes conocen mejor a sus clientes son aquellos que han hecho de la colecta de datos personales el centro de su oficio. Google y Facebook son los ejemplos más emblemáticos; el conocimiento que tienen de sus usuarios amenaza cada día más a las empresas de la era pre-numérica.",
	"business tellmemore three": "Cozy Cloud le propone integrar su espacio-cliente a un entorno rico y flexible alojado ya sea donde el cliente o donde un tercero de confianza. Este entorno se presenta como una plataforma que reúne numerosas aplicaciones esenciales para la vida cotidiana, desde la consulta de emails hasta la toma de notas. Integrada como una aplicación, el espacio-cliente deviene facilmente consultable e interactúa directamente con los datos personales de sus clientes.",
	"business tellmemore two one": "El acceso a los datos personales es el mayor desafío en la transformación numérica de las empresas",
	"business tellmemore two two": "La explotación de los datos será la base para crear los usos de mañana y tendrá gran impacto en la relación cliente. Cozy Cloud le ayuda a suministrar un servicio personalizado que responda a la exigencia legítima de respeto de la vida privada de los clientes.",
	"business title": "Transformación numérica",
	"clients title": "clients title",
	"collect free bill content one": "collect free bill content one",
	"collect free bill content two": "collect free bill content two",
	"collect free bill desc": "collect free bill desc",
	"collect free bill sub-title": "collect free bill sub-title",
	"collect free bill subtitle": "collect free bill subtitle",
	"collect free bill title": "collect free bill title",
	"collect image 1": "/en/images/features/cozycollect/collect-all-en.png",
	"collect image 2": "/en/images/features/cozycollect/collect-all-en.png",
	"community contribute button": "Descubrir 4 maneras de contribuir en Cozy",
	"community contribute content": "¿Desea saber cómo puede usted ayudar a mejorar Cozy? Lea el artículo sobre las 4 maneras de contribuir con Cozy. Cozy no existiría sin su comunidad de desarrolladores devotos y apasionados. Estamos muy agradecidos con todos aquellos que nos han ayudado a hacer de Cozy un éxito.",
	"community contribute time": "Cómo contribuir",
	"community contribute title": "Cómo contribuir",
	"community dev content": "Si usted es un desarrollador, hay muchas cosas que puede hacer con Cozy. Puede crear un conector o construir una aplicación Cozy completa; nuestra documentación puede ayudarle a lanzarse en esa tarea. Si necesita ayuda para desarrollar en Cozy, no dude en pedirla a través de nuestro programa de tutoría.",
	"community dev title": "Participe en el código",
	"community discuss content": "Si usted tiene preguntas relativas a la instalación, la utilización y el mantenimiento de Cozy, consulte los foros o conéctese a nuestro canal IRC. Podrá entonces dialogar con otros usuarios y con los desarrolladores de Cozy en tiempo real. No dude en mencionarnos en Twitter y en contactarnos.",
	"community discuss title": "Contacto",
	"community feedback content": "Sus comentarios son importantes para nosotros. ¿Cómo utiliza Cozy? ¿Qué facetas de la plataforma le gustan más? ¿Qué función hace falta? ¿Qué podemos hacer para mejorar Cozy? Les animamos a enviarnos sus comentarios a través de los foros. Los usuarios de Github y los desarrolladores pueden también enviarnos informes de bug y pull requests por Github.",
	"community feedback title": "Comparta su opinión",
	"community forum button": "Foro",
	"community forum link": "https://forum.cozy.io/c/spanish",
	"community github button": "Github",
	"community hack button": "Documentación",
	"community hack url": "https://docs.cozy.io/es/",
	"community introduction": "Todos aquellos que quieran contribuir con Cozy y mejorarlo son bienvenidos. Hay muchas maneras de hacer parte de la Comunidad Cozy, cualquiera que sea su nivel de pericia.",
	"community irc button": "Chatee con nosotros por IRC",
	"community mastodon button": "Nos mencionan en Mastodon",
	"community mentorship button": "Postule al Programa de Tutoría",
	"community title": "Comunidad",
	"community translate button": "Vaya a nuestra página Transifex",
	"community translate content": "Traducir Cozy a su idioma y mejorar las traducciones existentes es otra manera útil de contribuir al proyecto. Y el servicio Transifex facilita, a través de una interfase adecuada y acogedora, la traducción de Cozy.",
	"community translate title": "Traduzca Cozy",
	"community twitter button": "Nos mencionan en Twitter",
	"comparison google": "Google suministra una excelente panoplia de aplicaciones y servicios : Gmail, Google Drie, Google photos para sólo citar algunos. Las aplicaciones Google tienen múltiples aspectos positivos. Son gratuitas, funcionan perfectamente en las plataformas móviles, se sincronizan entre ellas y algunas de ellas funcionan aún estando desconectado. Las aplicaciones Cozy le permiten hacer lo mismo : guardar y compartir sus archivos y fotos, gestionar su agenda, recibir sus emails (incluso el de su cuenta Gmail), etc. También puede sincronizar archivos entre su smartphone y Cozy. La verdadera diferencia entre Google y Cozy son sus objetivos. Para resumir, Google construye un universo digital en el seno del cual usted produce un flujo de datos personales y profesionales que él puede utilizar con fines comerciales. El objetivo de Cozy es ofrecerle una plataforma personal que usted puede adaptar a sus necesidades específicas y alojar tranquilamente en su casa. Mejor aún, Cozy puede servir de entorno para sus proyectos personales y sus experimentos : escribir su propia aplicación, o reunir y analizar usted mismo sus datos personales. Dicho de otra manera, Cozy no lo(a) trata como un consumidor pasivo, encerrado en un sistema propietario. Prefiere devolverle su independencia facilitándole una plataforma abierta y libre, en la cual usted puede edificar lo que usted desee.",
	"comparison icloud": "Cozy y iCloud no tienen nada que ver la una con la otra, pero hay algunos elementos que merecen mencionarse. Primer punto, iCloud ha sido concebido para trabajar exclusivamente con aparatos Apple. Sólo dos servicios son disponibles: la copia de seguridad y la sincronización. A diferencia de iCloud, Cozy no es un servicio sino un plataforma que aloja aplicaciones, que permite sincronizar archivos y reunir datos de fuentes externas. ",
	"comparison introduction": "Cozy no está solo: otras plataformas ofrecen funciones comparables. ¿En qué Cozy es diferente, qué nos aporta de más? Para responder a esas preguntas, hemos comparado Cozy con las plataformas y servicios más populares del mercado.",
	"comparison introduction two": "comparación introducción dos",
	"comparison lima": "Lima es una máquina que ejecuta un software propietario. Conecte un disco duro al aparato, enchufe Lima en su enrutador y usted dispondrá de un almacenamiento en cloud. Puede tener acceso a sus archivos, sus fotos y puede sincronizar sus diferentes aparatos. A diferencia de Cozy, Lima no le permite alojar su agenda ni gestionar sus emails, ni instalar aplicaciones. Además el software de Lima no es de código abierto: imposible saber que ocurre detrás de la pantalla. En resumen, Lima puede ser una solución práctica si usted sólo trabaja con archivos no confidenciales. Si este no es su caso, Cozy es sin duda la solución adaptada.",
	"comparison owncloud": "Owncloud y Cozy tienen muchos puntos en común. Al igual que Cozy, Oncloud utiliza aplicaciones para realizar las tareas básicas como almacenar y compartir archivos, manejar la agenda, tomar notas, compartir fotos… Ambas gestionan aplicaciones de terceros que permiten extender sus funciones de base. Cozy y Owncloud permiten sincronizar archivos y fotos desde distintas plataformas y aparatos. Dicho esto, ellas difieren radicalmente en ciertos aspectos esenciales. Owcloud ha sido concebida ante todo como una plataforma colectiva mientras que Cozy es una herramienta personal. En lugar de centrar sus esfuerzos en la edición colaborativa, la gestión de los usuarios y las autorizaciones, Cozy se aplica en hacer que las aplicaciones sean más accesibles y llamativas. Permite gestionar, compartir y reunir los datos personales desde diferentes servicios. Esos datos pueden ser organizados adecuadamente, analizados y utlizados por las aplicaciones Cozy. Estas son las razones que hacen de Cozy la plataforma ideal para reunir sus datos diseminados en internet y hacer que tengan sentido.",
	"comparison pydio": "Cozy al igual que Pydio pueden utilizarse para albergar y compartir archivos, pero son significativamente diferentes. Pydio se consagra enteramente a albergar archivos, y su plataforma se destina ante todo a empresas y grupos de trabajo. Por ese hecho, ofrece funciones avanzadas que corresponden a las necesidades de sus clientes : gestión cuidadosa de sus usuarios y de los controles de acceso, mantenimiento del espacio de trabajo, herramientas de análisis, asistencia LPAP, etc. Por su parte, Cozy con su aplicación Files, facilita al máximo alojar y compartir archivos. Esta destinada sobretodo a los usuarios que buscan una manera fácil y eficaz de publicar archivos y compartirlos con sus amigos y familiares. La gestión de archivos sólo representa una pequeña parte de la experiencia Cozy. Puede además administrar su agenda, sus correos, reunir sus datos personales y muchas cosas más.",
	"comparison sandstorm": "Aun si Sandstorm se define a veces como una cloud personal, es muy diferente de Cozy. El objetivo de Sandstorm es simplificar el despliegue de aplicaciones de código abierto reconocidas. Si usted desea albergar un Wordpress, un MediaWiki o gestionar sus emails con Roundcube, Sandstorm le permitirá desplegar muy facilmente esas aplicaciones en su servidor. En resumen, Sandstorm es una herramienta de ayuda a instalar y gestionar aplicaciones de código abierto de terceros. No es una plataforma cloud integrada y no permite que el usuario adquiera una experiencia coherente. Cozy, por su parte, propone un entorno que integra numerosas aplicaciones calcadas sobre un mismo diseño. Los datos almacenados en Cozy pueden ser utilizados por diversas aplicaciones y cada aplicación pone el acento en la sencillez y la eficacia. Además de esas funciones, Cozy dispone de herramientas para la sincronización y  aparatos móviles.",
	"comparison title": "Comparativo",
	"connect main title": "Dé sentido a sus datos",
	"contributor list title": "Y de paso.... ¡gracias a nuestros contribuidores desarrolladores!",
	"data access subtitle 1": "Infraestructura",
	"data access subtitle 2": "Comunicación",
	"data access subtitle 3": "Pagos",
	"data access subtitle 4": "Estadĩsticas",
	"data access table 1 line 1 col 1": "Linxo",
	"data access table 1 line 1 col 2": "Identificantes bancarios y extractos bancarios",
	"data access table 1 line 1 col 3": "Es un agregador bancario; usamos sus conectores bancarios.",
	"data access table 1 line 1 col 4": "Irlanda, en los servidores de Amazon Web Services",
	"data access table 1 line 2 col 1": "OVH",
	"data access table 1 line 2 col 2": "Contenido de su Cozy",
	"data access table 1 line 2 col 3": "Es un proveedor de alojamiento web; lo utilizamos para almacenar sus datos.",
	"data access table 1 line 2 col 4": "Francia",
	"data access table 1 line 3 col 1": "Sentry",
	"data access table 1 line 3 col 2": "url de Cozy",
	"data access table 1 line 3 col 2 li 2": "IP",
	"data access table 1 line 3 col 2 li 3": "Nombre del conector",
	"data access table 1 line 3 col 2 li 4": "Logs",
	"data access table 1 line 3 col 2 li 5": "Tipo de errores",
	"data access table 1 line 3 col 3": "Es un software de seguimiento de errores: lo usamos para entender y corregir los errores lo más rápido posible.",
	"data access table 1 line 3 col 4": "Francia, en nuestros servidores",
	"data access table 2 line 1 col 1": "Postmark",
	"data access table 2 line 1 col 2": "Email",
	"data access table 2 line 1 col 2 li 2": "Dirección IP",
	"data access table 2 line 1 col 3": "Es un proveedor de emails; lo usamos para enviarle los emails que le permitirán comenzar a utilizar Cozy.",
	"data access table 2 line 1 col 4": "Unión Europea",
	"data access table 2 line 2 col 1": "Mailjet",
	"data access table 2 line 2 col 2": "Email",
	"data access table 2 line 2 col 2 li 2": "Dirección IP",
	"data access table 2 line 2 col 3": "Es un proveedor de emails: lo usamos para enviar los emails que le ayudarán a comenzar a utilizar Cozy.",
	"data access table 2 line 2 col 4": "Unión Europea",
	"data access table 2 line 3 col 1": "Mailchimp",
	"data access table 2 line 3 col 2": "Email",
	"data access table 2 line 3 col 2 li 2": "Dirección IP",
	"data access table 2 line 3 col 2 li 3": "Estadísticas de apertura y de clics.",
	"data access table 2 line 3 col 3": "es un proveedor de emails; lo usamos para enviar emails referidos al servicio Cozy cada 15 días (nuevos conectores, aplicaciones, funciones)",
	"data access table 2 line 3 col 4": "EEUU",
	"data access table 2 line 4 col 1": "Helpscout",
	"data access table 2 line 4 col 2": "Email",
	"data access table 2 line 4 col 2 li 2": "Dirección IP",
	"data access table 2 line 4 col 3": "Es un servicio de atención al cliente; lo utilizamos para alojar nuestra documentación usuario y responder a ciertos emails de apoyo al cliente.",
	"data access table 2 line 4 col 4": "EEUU",
	"data access table 2 line 5 col 1": "Crisp",
	"data access table 2 line 5 col 2": "Email",
	"data access table 2 line 5 col 2 li 2": "Dirección IP",
	"data access table 2 line 5 col 3": "Se trata de un proveedor de chat: lo utilizamos para comunicarnos con nuestros usuarios en esta página web.",
	"data access table 2 line 5 col 4": "Unión Europea",
	"data access table 2 line 6 col 1": "Product Board",
	"data access table 2 line 6 col 2": "Email",
	"data access table 2 line 6 col 2 li 2": "url de Cozy",
	"data access table 2 line 6 col 3": "Se trata de un proveedor de gestión de productos: lo utilizamos para agrupar los comentarios de nuestros usuarios.",
	"data access table 2 line 6 col 4": "EEUU",
	"data access table 2 line 7 col 1": "Trello",
	"data access table 2 line 7 col 2": "Logs",
	"data access table 2 line 7 col 3": "Esta es una herramienta de gestión de proyectos: la usamos para priorizar los errores de nuestros usuarios.",
	"data access table 2 line 7 col 4": "EEUU",
	"data access table 3 line 1 col 1": "Leer el blog de Cozy Cloud",
	"data access table 3 line 1 col 2": "Información financiera",
	"data access table 3 line 1 col 2 li 2": "Email",
	"data access table 3 line 1 col 3": "Este servicio procesa los pagos para nosotros.",
	"data access table 3 line 1 col 4": "EEUU",
	"data access table head 1": "Subcontratista",
	"data access table head 2": "Datos colectados o compartidos",
	"data access table head 3": "Finalidad",
	"data access table head 4": "Lugar del procesamiento",
	"data access title": "Terceros que procesan sus datos",
	"data safety content": "Nos valemos de medidas razonables organizacionales, técnicas y administrativas para proteger los Datos Personales en el seno de nuestra organización. Desgraciadamente ningún sistema de almacenamiento y de transmisión de datos no puede considerarse seguro a un 100%. Si usted considera que sus interacciones con nosotros no son seguras (por ejemplo, si usted piensa que la seguridad de su cuenta ha sido vulnerada, tome contacto con nosotros inmediatamente).",
	"data safety title": "Cõmo garantizamos la seguridad de sus datos",
	"data we collect img alt": "Cuadro que resume qué datos recogemos durante la vida del usuario",
	"data we collect title": "Tipos de datos que colectamos",
	"dataWeCollectImage": "/es/images/privacy/data-collected.svg",
	"demo": "demostración",
	"developers title": "Participar",
	"download Chrome logo": "download Chrome logo",
	"download Firefox logo": "download Firefox logo",
	"download Pass Android text": "download Pass Android text",
	"download Pass Android title": "download Pass Android title",
	"download Pass Android url": "download Pass Android url",
	"download Pass Chrome title": "download Pass Chrome title",
	"download Pass Chrome url": "download Pass Chrome url",
	"download Pass Firefox title": "download Pass Firefox title",
	"download Pass Firefox url": "download Pass Firefox url",
	"download Pass Safari title": "download Pass Safari title",
	"download Pass Safari url": "download Pass Safari url",
	"download Pass iOS text": "download Pass iOS text",
	"download Pass iOS title": "download Pass iOS title",
	"download Pass iOS url": "download Pass iOS url",
	"download Pass title": "download Pass title",
	"download Safari logo": "download Safari logo",
	"download android": "Android",
	"download android alt": "Logo Android",
	"download android text": "5.0 o superior",
	"download chrome": "Chrome",
	"download chrome alt": "Logo Chrome",
	"download content": "Estés o no en movimiento, podrás acceder a tus datos personales en cualquier momento y lugar. Añadidos y actualizados automáticamente sin el menor esfuerzo, tus documentos, facturas, contraseñas y demás información personal se guardarán en un lugar seguro y no volverán a desaparecer.",
	"download cozy": "Cozy Cloud",
	"download cozy alt": "Logo Cozy Cloud",
	"download desktop": "Ordenador",
	"download desktop alt": "Logo ordenador",
	"download firefox": "Firefox",
	"download firefox alt": "Logo Firefox",
	"download introduction": "Todos sus datos al alcance de la mano en todo momento y lugar",
	"download ios": "iOS",
	"download ios alt": "Logo iOS",
	"download ios text": "11.0 o superior",
	"download linux": "GNU/Linux",
	"download linux alt": "Logo linux",
	"download linux link": "https://help.cozy.io/218-install-desktop-client-on-gnu-linux-system/",
	"download linux text": "Sistema de 64 bits",
	"download macos": "MacOS",
	"download macos alt": "Logo MacOS",
	"download macos text": "10.12 Sierra o superior",
	"download menu title": "download menu title",
	"download mobile": "Móvil",
	"download mobile alt": "Logo móvil",
	"download pass": "Cozy Pass",
	"download pass alt": "Logo Cozy Pass",
	"download pass mobile title": "download pass mobile title",
	"download policies content": "Si usted desea tener mayor información sobre nuestra política de confidancialidad puede descargarla aquí:",
	"download policies link": "Política de confidencialidad de Cozy Cloud",
	"download policies title": "Descargar nuestra política de confidencialidad",
	"download safari": "Safari",
	"download safari alt": "Logo Safari",
	"download title": "Instala Cozy en tus distintos dispositivos",
	"download windows": "Windows",
	"download windows alt": "Logo Windows",
	"download windows text": "10 (64 bits) o superior",
	"drive image sync": "/es/images/features/cozydrivephoto/drive-home-en.png\n",
	"faq answer eight.": "Para guardar archivos en su servidor Cozy, usted puede subirlos con la aplicación Files. Puede sincronizar automaticamente los archivos entre el escritorio de una máquina Linux o un portátil y el servidor Cozy. Estamos trabajando en las versiones OSX y Windows. También puede usar la aplicación Cozy mobile para sincronizar archivos, fotos y contactos entre el servidor Cozy y un aparato Android.",
	"faq answer eleven.": "La mejor manera de ayudarnos es unirse a nuestra comunidad. Para mayor información, échele una mirada a la sección Comunidad.",
	"faq answer fifteen.": "Por el momento Cozy sólo acepta aplicaciones Node.js.",
	"faq answer five.": "Usted puede escoger entre varias opciones. Puede instalar Cozy en su propio servidor Linux o en un Rasberry Pi 2 Modelo B. Es la solución más simple y más rápida. Si no, puede también instalar Cozy en un servidor privado virtual (VPS); puede encontrar facilmente excelentes proveedores VPS tales como Digital Ocean. Si usted quiere ensayar Cozy  sin instalarlo, puede pedir a Cozy una instancia de prueba. Muy pronto, podrá inscribirse y disponer de una versión alojada de Cozy.",
	"faq answer four.": "No directamente, pero facilitamos Cozy como imagen de una máquina virtual, de manera que puede activarse usando VirtualBox.",
	"faq answer fourteen.": "Cozy no ha sido diseñado para  actuar como un servidor email dedicado. Dicho esto, usted puede utilizar la aplicación Emails para enviar y recibir emails utilizando su servicio email habitual.",
	"faq answer nine.": "Tenemos previsto comenzar a trabajar en eso muy pronto.",
	"faq answer one.": "Cozy cifra las contraseñas y las conexiones. Los datos almacenados en Cozy no están cifrados, pues esto tendría un impacto negativo sobre la totalidad de la experiencia del usuario. Sinembargo, preveemos cifrar parcialmente los datos almacenados en Cozy.",
	"faq answer seven.": "Dado que Cozy es un servidor personal, no acepta cuentas multi usuarios. Esto da más seguridad a sus datos y simplifica enormemente la administración del servidor.",
	"faq answer six.": "Usted puede inscribirse para participar en nuestro beta-test (haga clic en el botón \"Ensáyelo gratuitamente\"). Así estará en nuestra lista de espera y recibirá un enlace por email cuando le tengamos disponible una instancia.",
	"faq answer ten.": "No por el momento, pero esta función está en nuestra hoja de ruta.",
	"faq answer thirteen.": "Si usted aloja Cozy en su propia máquina, está en libertad de instalar cualquier otro servidor. Sin embargo,  dado que una instancia Cozy necesita un proxy inverso que sólo acepta conexiones por el puerto 443, no es posible acceder a otros servidores que sea ejecuten por puertos diferentes.",
	"faq answer three.": "Cozy está disponible gratuitamente como software y puede activarlo en su propia máquina Linux. La versión alojada de Cozy es gratis durante el período beta. Despues, se espera que el plan de alojamiento cueste entre $5 y $10 por mes.",
	"faq answer twelve.": "Cozy es una plataforma que funciona como un servicio, y no un servidor virtual. Aun si usted puede acceder a través de un terminal al sistema que está detrás de la plataforma, tendría muchas limitaciones - lo  que significa que no podrá hacer gran cosa allí.",
	"faq answer two.": "Nuestro  modelo de negocios se describe en la página 'Acerca de Cozy'.",
	"faq introduction": "Para ahorrarle fastidiosas búsquedas, hemos reunido aquí las preguntas más frecuentes que se hacen sobre Cozy.",
	"faq question eight.": "¿Puedo sincronizar archivos entre mi computador y Cozy?",
	"faq question eleven.": "¿Como puedo ayudar a Cozy?",
	"faq question fifteen.": "¿Puedo instalar mi aplicación PHP, Python, Ruby, etc. favorita en Cozy?",
	"faq question five.": "¿Cómo instalar y activar Cozy?",
	"faq question four.": "¿Puedo instalar Cozy en máquinas que trabajan en Windows o en Mac OS X? ",
	"faq question fourteen.": "¿Puedo utilizar Cozy como un servidor email?",
	"faq question nine.": "¿Existen aplicaciones de Cozy para iOS?",
	"faq question one.": "¿Cozy cifra mis datos?",
	"faq question seven.": "¿Puedo crear cuentas para mi familia y amigos en mi servidor Cozy?",
	"faq question six.": "¿Puedo ensayar Cozy sin instalarlo?",
	"faq question ten.": "¿Puedo compartir una agenda con un amigo?",
	"faq question thirteen.": "¿Puedo instalar otro servidor en mi instancia Cozy?",
	"faq question three.": "¿Cuánto cuesta Cozy?",
	"faq question twelve.": "Cozy parece basado en Debian. ¿Puedo acceder al sistema que está detrás de la plataforma?",
	"faq question two.": "¿Cuál es su modelo de negocios?",
	"faq title": "FAQ",
	"features bank content 1": "Ahorre tiempo y dinero: todos sus gastos diarios están ordenados para poder encontrarlos facilmente.",
	"features bank content 2": "Visualice las estadísticas de sus gastos semanales, mensuales y anuales ordenados para analizarlos en un santiamen.",
	"features bank content 3": "Acceda en un clic a las facturas de sus establecimientos bancarios.",
	"features bank content 4": "Acceda a todos sus gastos sanitarios en un clic y reciba notificaciones en tiempo real de sus reembolsos. ¡Se acabaron los quebraderos de cabeza haciendo cuentas de botica.",
	"features bank content 5": "Recibe una notificación y di basta a las comisiones bancarias.",
	"features bank name": "Cozy Banks",
	"features bank title": "Administre su dinero sin excel.",
	"features coach-co2 content anonymous": "Compare su impacto de forma 100% anónima.",
	"features coach-co2 content bike": "Defina un objetivo y obtenga un certificado cuando lo logre.",
	"features coach-co2 content categories": "Evalúe su huella de carbono por motivo de viaje y por medio de transporte.",
	"features coach-co2 content location": "Memoriza cada uno de tus trayectos y localízalos en un mapa.",
	"features coach-co2 name": "Coach CO2",
	"features coach-co2 preview": "Toma el camino de la sobriedad",
	"features coach-co2 title": "Toma el camino de la sobriedad",
	"features collect content 1": "Conecte todas sus cuentas usuario a su Cozy - le permite reunir y ordenar sus facturas.",
	"features collect content 2": "No necesita más acordarse de su contraseña. Cozy lo memoriza por usted.",
	"features collect name": "Cozy Collect",
	"features collect title": "Colecte de manera automática sus facturas y documentos de sus proveedores.",
	"features contacts content 1": "Administre todos sus contactos en el mismo lugar.",
	"features contacts content 2": "Crear sus contactos directamente desde su Cozy.",
	"features contacts content 3": "Importe sus contactos desde Google, Apple y más.",
	"features contacts image 1": "/es/images/features/cozycontacts/allcontacts.png",
	"features contacts image 2": "/es/images/features/cozycontacts/contactcard.png",
	"features contacts image 3": "/es/images/features/cozycontacts/emptycontacts.png",
	"features contacts name": "Cozy Contactos",
	"features contacts title": "sincronice & administre sus contactos.",
	"features cozybank allaccounts screenshot": "/en/images/features/cozybanks/bank-all-accounts-beta-en.png",
	"features cozybank linkedbills screenshot": "/en/images/features/cozybanks/bank-linked-bills-beta-en.png",
	"features cozybank overview screenshot": "/en/images/features/cozybanks/bank-overview-beta-en.png",
	"features cta title": "Pruebe Cozy gratis",
	"features drive content 1": "Carga y guarda tus archivos en la nube.",
	"features drive content 2": "Automatizar la sincronización de sus archivos en su PC con su Cozy.",
	"features drive content 3": "Comparte tus fotos y documentos con tus amigos y familiares.",
	"features drive content 4": "Reciba automáticamente todo tipo de datos (facturas, reembolso sanitario, fotos, contactos, ...). Más de 150 conectores disponibles.",
	"features drive name": "Cozy Drive",
	"features drive title": "Guardar, sincronizar y asegurar sus archivos desde los diferentes dispositivos.",
	"features introduction": "Cozy recolecta todos sus datos en una nube para ayudarle a gestionar su vida digital.",
	"features mespapiers content 1": "Reúna y asegure todos sus papeles y documentos administrativos.",
	"features mespapiers content 2": "Automatice sus actualizaciones.",
	"features mespapiers content 3": "Accesible en todas partes, todo el tiempo.",
	"features mespapiers name": "Mes Papiers",
	"features mespapiers title": "Gestione su administración como un profesional.",
	"features notes content 1": "Crea y comparte notas con tus amigos y familiares en segundos.",
	"features notes content 2": "Añade imágenes, tablas y da el formato que quieras a tu documento.",
	"features notes content 3": "Guarda tus notas directamente en Cozy Drive.",
	"features notes name": "Cozy Notes",
	"features notes title": "Crea, organiza y comparte tus notas.",
	"features pass content 1": "Almacena y sincroniza todas tus credenciales en tu nube personal.",
	"features pass content 2": "Genere contraseñas fuertes y únicas.",
	"features pass content 3": "Introduzca automáticamente las credenciales e identidades correctas para sus formularios en línea.",
	"features pass content 4": "No pierdas más tiempo buscando el número de tu tarjeta de crédito.",
	"features pass content 5": "Comprueba en un clic si tus contraseñas han sido pirateadas.",
	"features pass content 6": "Compartir ciertas contraseñas con amigos y familiares.",
	"features pass name": "Cozy Pass",
	"features pass preview": "features pass preview",
	"features pass title 1": "No vuelvas a olvidar una contraseña.",
	"features pass title 2": "Cozy Pass rellena todas tus contraseñas, pagos y datos personales allí donde los necesites.",
	"features photos content 1": "Guarda todas tus fotos automáticamente.",
	"features photos content 2": "Véalas desde cualquier dispositivo.",
	"features photos content 3": "Crea álbumes y compártelos con amigos y familiares.",
	"features photos name": "Cozy Photos",
	"features photos title": "Una única ubicación para tus fotos y vídeos.",
	"features sante content 1": "Sepa a todo momento la situación de los pagos de la seguridad social de la familia. ",
	"features sante content 2": "Con Cozy Helth, todo es claro como el cristal.",
	"features sante name": "Cozy Health (pronto disponible)",
	"features sante title": "Guarde la calma, es saludable",
	"features store apps screenshot": "Cozy Store apps screenshot",
	"features store content 1": "Encuentre todas las aplicaciones que necesita para sacar provecho de sus datos.",
	"features store content 2": "Reuna todos sus datos con los más de 100 servicios disponibles en Cozy.",
	"features store image 1": "/es/images/features/cozystore/apps-en.png",
	"features store image 2": "/es/images/features/cozystore/services-en.png",
	"features store name": "Tienda Cozy",
	"features store services screenshot": "Cozy Store services screenshot",
	"features store title": "Descubrir e instalar aplicaciones y servicios",
	"features subtitle": "Un hogar digital inteligente imaginado con aplicaciones bancarias y de conducción para más control y servicios.",
	"features title": "¡Prepararse para adoptar Cozy!",
	"footer followus": "Síganos",
	"footer love text": "Hecha con ❤️ en Francia no en California. ",
	"footer subscribe": "Suscríbase para obtener cada 2 semanas la últimas noticias sobre Cozy y su comunidad directamente en su buzón:",
	"footer subscribe button": "Suscríbase",
	"footer subscribe language en": "revisado",
	"footer subscribe language fr": ".",
	"header login link": "https://manager.cozycloud.cc/v2/cozy/login?lang=es",
	"home baseline 1": "Primer hogar digital francés.",
	"home baseline 2": "Recupere el control de sus datos personales.",
	"home baseline 3": "Respetuosos de su privacidad.",
	"home baseline 4": "Hasta 5 Go de almacenamiento gratuito indefinidamente.",
	"home baseline 5": "Concebido, desarrollado y alogado en Francia.",
	"home business CTA": "más información sobre",
	"home business title": "CDO, CMO: ¡Descubra la manera como Cozy Cloud puede ayudarle a administrar su transformación digital!",
	"home cta text 1": "Tome el control de sus datos personales en",
	"home cta text 2": "menos de dosmnutos!",
	"home cta title": "Recupere las llaves de su hogar digital",
	"home get app description": "¡Lleve Cozy en su bolsillo! A partir de ahora está disponible en App Store y en Google Play.",
	"home get app title": "¿Tiene usted la aplicación?",
	"home main title": "Escoja la simplicidad.",
	"home main title & home secondary title": "Escoja la simplicidad, adopte Cozy.",
	"home press article1 date": "01net.com - Mayo 2018",
	"home press article1 datetime": "2018-05",
	"home press article1 link": "http://www.01net.com/actualites/stockage-cloud-quelles-alternatives-a-google-one-et-pour-quel-prix-1445823.html",
	"home press article1 text": "Tras el lanzamiento de Google One, la nueva oferta de Google en la nube, 01net ofrece una visión general de las ofertas de nube, en la que incluye a Cozy Cloud, el desafío francés del lote.",
	"home press article1 title": "[FR] Stockage cloud : quelles alternatives à Google One et pour quel prix ?",
	"home press article2 date": "TechCrunch - Enero 2018",
	"home press article2 datetime": "2018-01",
	"home press article2 link": "https://techcrunch.com/2018/01/25/cozy-is-building-a-personal-cloud-service-that-respects-your-privacy/",
	"home press article2 text": "Conozca a Cozy, una startup francesa que quiere replantearse por completo la manera como funcionan los servicios cloud. En un comienzo lanzó un producto similar a Dropbox para almacenar, sincronizar y compartir todos sus archivos. Ahora, la empresa quiere dar un paso adicional y crear un ecosistema de servicios de código abierto que respete su privacidad.",
	"home press article2 title": "Cozy construye un servicio de nube personal que respeta su privacidad",
	"home press article3 date": "France Inter - Febrero 2018",
	"home press article3 datetime": "2018-02",
	"home press article3 link": "https://www.franceinter.fr/emissions/c-est-deja-demain/c-est-deja-demain-06-fevrier-2018",
	"home press article3 text": "Cozy Cloud es un espacio de almacenamiento francés que le permite guardar sus datos y cruzarlos para crear nuevos servicios. Presentación de Cozy Cloud por su CEO, Benjamin André.",
	"home press article3 title": "[FR] Cozy Cloud nous aide à se réapproprier nos données",
	"home press article4 date": "France Info - Febrero 2018",
	"home press article4 datetime": "2018-02",
	"home press article4 link": "https://www.francetvinfo.fr/replay-radio/le-pitch-start-up/le-pitch-start-up-cozycloud-un-cloud-a-la-francaise-pour-contrer-les-geants-americains_2581156.html",
	"home press article4 text": "Tristan Nitot estuvo en la radio francesa para lanzar Cozy, una nube francesa concebida para luchar contra las nubes americanas.",
	"home press article4 title": "[FR] Cozy Cloud, un cloud 'à la française' pour contrer les géants américains",
	"home press article5 date": "NextInpact - Enero 2018",
	"home press article5 datetime": "2018-01",
	"home press article5 link": "https://www.nextinpact.com/news/105762-cozy-cloud-ouvert-a-tous-on-a-teste-plateforme-stockage-et-reprise-en-main-donnees.htm",
	"home press article5 text": "Después de varios años de trabajo en su plataforma, Cozy Cloud lanza su nube personal para que todos la utilicen.",
	"home press article5 title": "[FR] Cozy Cloud : on a testé la plateforme de stockage et de reprise en main des données",
	"home press article6 date": "Le Point - Enero 2018",
	"home press article6 datetime": "2018-01",
	"home press article6 link": "http://www.lepoint.fr/high-tech-internet/cozy-un-cloud-bien-francais-29-01-2018-2190417_47.php",
	"home press article6 text": "El nuevo servicio promovido por Tristan Nitot pretende sustituir a Google Drive, iCloud o OneDrive en nuestros smartphones. Su oferta fue lanzada el 25 de enero.",
	"home press article6 title": "[FR] Cozy, un cloud bien français !",
	"home press title": "Mencionado por",
	"home reassurance text": "Hospedado en Francia - Respetuoso de su privacidad - Gratuito de por vida",
	"home reco text 1": "4.7/5 en Android y iOS",
	"home reco text 3-1": "Aceptación del RGPD",
	"home reco text 3-2": "Privacidad desde el Diseño",
	"home reco text 3-3": "Código abierto",
	"home reco title 1": "Aclamado por los usuarios",
	"home reco title 2": "Ellos han hablado de Cozy",
	"home reco title 3": "Distinto de las GAFAs",
	"home secondary title": "adopte Cozy.",
	"home store android": "https://play.google.com/store/apps/developer?id=Cozy+Cloud&hl=en",
	"home store apple": "https://itunes.apple.com/fr/developer/cozy-cloud/id1131616091?mt=8",
	"home store desktop": "home store desktop",
	"home sub title": "Todos tenemos una vida y una vida numérica. Cozy las reúne. En su Cozy usted puede meter todos sus datos personales: fotos, salud, bancos, vacaciones, los cuales sólo serán accesibles a usted. Bienvenido(a) a su nuevo domicilio numérico.",
	"home sub title 1": "Cozy le permite controlar sus datos personales (fotografías, extractos bancarios, facturas, reintegro de salud) en un espacio seguro y privado.",
	"home sub title 2": "Bienvenido a su nuevo hogar digital.",
	"home testimony 1": "Felicitaciones por la nueva versión, ¡es realmente increíble!",
	"home testimony 1 author": "N°1789",
	"home testimony 1 authorInfo": "Un pionero y fiel Cozynauta",
	"home testimony 1 icon": "😎",
	"home testimony 1 medium": "home testimony 1 medium",
	"home testimony 2": "En una palabra: fácil. No soy un geek y uso Cozy todos los días.",
	"home testimony 2 author": "N°78",
	"home testimony 2 authorInfo": "Un Cozynauta orgulloso de serlo",
	"home testimony 2 icon": "😗",
	"home testimony 2 medium": "home testimony 2 medium",
	"home testimony 3": "Es simplemente impresionante en un nivel #UX, los conectores son excelentes y el posicionamiento de la marca está orientado hacia una gran transparencia y respeto de la privacidad y #Data!",
	"home testimony 3 author": "@Chevalier_Th",
	"home testimony 3 authorInfo": "Un Cozynaura realmente entusiasta en Twitter",
	"home testimony 3 icon": "👌",
	"home testimony 3 medium": "home testimony 3 medium",
	"home testimony 4": "home testimony 4",
	"home testimony 4 author": "home testimony 4 author",
	"home testimony 4 medium": "home testimony 4 medium",
	"home testimony 5": "home testimony 5",
	"home testimony 5 author": "home testimony 5 author",
	"home testimony 5 medium": "home testimony 5 medium",
	"home testimony 6": "home testimony 6",
	"home testimony 6 author": "home testimony 6 author",
	"home testimony 6 medium": "home testimony 6 medium",
	"home testimony CTA": "home testimony CTA",
	"home testimony subtitle": "home testimony subtitle",
	"home testimony title": "Ellos usan Cozy todos los días",
	"home usage cta 1": "Saber más",
	"home usage text 1-1": "Facturas, compras en línea, teléfono, electricidad, datos bancarios, pagos de la Seguridad Social, comprobantes de pago ...Reagrupados",
	"home usage text 1-2": "todos sus datos almacenados en servicios terceros",
	"home usage text 1-3": "¡sin esfuerzo alguno!",
	"home usage text 2-1": "Visualice todas sus operaciones bancarias y verifique cada gasto en un solo click sobre su dispositivo asociado sea este un ordenador o una interface móvil.",
	"home usage text 2-2": "Mejor que sus aplicaciones bancarias",
	"home usage text 2-3": "!",
	"home usage text 3-1": "Ahorre tiempo en hacer sus copias de seguridad sincronizando su",
	"home usage text 3-2": "Cozy con todos sus equipos",
	"home usage text 3-3": "(PC, smartphone, tableta). Se acabaron las transferencias manuales!",
	"home usage text 4-1": "home usage text 4-1",
	"home usage text 4-2": "home usage text 4-2",
	"home usage text 4-3": "home usage text 4-3",
	"home usage text 5": "home usage text 5",
	"home usage title": "Todos los datos en un solo sitio: su hogar digital",
	"home usage title 1": "Importe todos sus documentos automaticamente",
	"home usage title 2": "Controle sus gastos diarios",
	"home usage title 3": "Acceda a sus documentos en cualquier parte y en cualquier momento",
	"home usage title 4": "home usage title 4",
	"home usage title 5": "home usage title 5",
	"home value proposition 1": "Guardar todos sus datos en sitio seguro",
	"home value proposition 2": "Albergado en Francia",
	"home value proposition 3": "Ofertas adaptables a sus necesidades",
	"home value proposition text 1": "Su privacidad y la protecciónde sus datos personales guía nuestras escogencias tecnológicas.",
	"home value proposition text 2": "Sus datos se albergan en Francia, y en las más grandes empresas de hosting, OVH",
	"home value proposition text 3": "Cozy fue concebido con un espacio de almacenamiento gratuito yopciones pagas para aumentar este espacio",
	"home why cozy title": "¿Por qué adoptar Cozy?",
	"how use data content 1": "Dándole el acceso a su Cozy, lo que le permite a usted sincronizar y automatizar de la recuperación de sus datos gracias a la activación de un conector y/o una aplicación.",
	"how use data content 2": "Al integrar las landing pages que hacen ver las características del servicio Cozy y que le interrogan sobre sus necesidades mediante encuestas para mejor conocerle.",
	"how use data content 3": "Notificándole las actualizaciones de las aplicaciones, del servicio Cozy, y  también de los errores técnicos y la manera de resolverlos  a través de chat o correo electrónico.",
	"how use data content 4": "Informándole de la disponibilidad de nuevos conectores, aplicaciones, características e información general sobre el servicio Cozy.",
	"how use data subtitle 1": "Para permitirle usar su Cozy",
	"how use data subtitle 2": "Para ayudarnos a mejorar el servicio Cozy",
	"how use data subtitle 3": "Para responder a sus preguntas si hay algún problema",
	"how use data subtitle 4": "Para enviarle noticias sobre el servicio Cozy",
	"how use data title": "Cómo usamos sus datos",
	"https://forum.cozy.io/t/maintenance-du-forum-prevue-maintenance-scheduled-tonight/4787/": "https://forum.cozy.io/t/maintenance-du-forum-prevue-maintenance-scheduled-tonight/4787/",
	"inspire GAFAs content 1.1": "Hay una connotación moral en la palabra ética, una especie de interés general, mientras que el reto aquí es alinear el interés del usuario con el del servicio.",
	"inspire GAFAs content 1.2": "Recent news with Cambridge Analytica and the hearing of Mark Zuckerberg has confirmed that today (and more than ever), the digital ecosystem is shaped by the interest of actors profiling you to sell influence. It means that all the services are thought in this angle, like Facebook and Google.",
	"inspire GAFAs content 1.3": "Behind your ability as a user to benefit from services that are aligned with your own interests, your ability to hope to be able to ensure that these actors offer you an artificial intelligence that gives you advice about your optimum typically, you take an assistant staff like Amazon: do you think he will recommend buying from Auchan? Obviously not!",
	"inspire GAFAs content 1.4": "Así pués el problema está en que hoy dependemos de consejeros numéricos, de servicios numéricos cutos intereses son fundamentalmente opuestos al suyo.",
	"inspire GAFAs content 1.5": "En Cozy Cloud, nuestra misión es alinear el interés del usuario con el interés del servicio.",
	"inspire GAFAs content 2.1": "Devolver el poder al usuario",
	"inspire GAFAs content 2.2": "The portability of data (Art.20 RGPD) gives you the right to ask a service not only to restore your data in formats exploitable by algorithms but in addition to directly transfer data from one actor to another and all of a sudden, you create the conditions of a digital ecosystem through a competition, alternatives, a mobility that is not possible when the data is locked in your bank, Google, Facebook, at Uber and all of a sudden we give back the power to the user to create the conditions of a market that is aligned with his interests.",
	"inspire GAFAs content 3.1": "The only way is to give the user the ability to leave. Competition is taking place, there is a kind of counter-power that is established because the user has the ability to move your service from one controller to another. And you have the guarantee that this third party in front of you will be at your best interest.",
	"inspire GAFAs content 3.2": "Permanecerá porque usted puede irse",
	"inspire GAFAs content 3.3": "Por lo que usted puede irse cuando quiera usted puede confiar. Además el surgimiento de este ecosistema está condicionado por dos cosas",
	"inspire GAFAs content 3.4": "Por una parte, la ley consagra la obligación de los responsables del tratamiento y de  servicios en línea a hacer que los datos sean portátiles para que las personas puedan ejercer su derecho a la portabilidad y, por otra, estos servicios deben tener la inteligencia necesaria para aprovechar los datos a fin de crear servicios que permitan a los usuarios recuperar su autonomía y beneficiarse de usos concretos, llamativos y difíciles que les sean inmediatamente útiles y les permitan tener una vida digital más fluida.",
	"inspire GAFAs content 3.5": "Más allá de prometer a todo el mundo de reapropiarse de sus datos, es posible construir un ecosistema numérico alternativo y descentralizado que ya promueve Cozy Cloud.",
	"inspire GAFAs subtitle 1": "Hacer que vayan de la mano ética y trabajo digital ¿es misión imposible?",
	"inspire GAFAs subtitle 2": "¿Cuál es el impacto del RGPD sobre el usuario del servicio en línea?",
	"inspire GAFAs subtitle 3": "¿Cómo estar seguro que el servicio al que nos suscribimos es ético?",
	"inspire GAFAs title": "Cómo inspirar los GAFA con nuestras prácticas de confidencialidad",
	"landing features title": "Principales características",
	"landing free cozy": "Proponemos un número limitado de instancias Cozy gratuitas.",
	"landing jump": "Saltar a Beneficios",
	"landing tellmemore": "Más información",
	"landing try cozy": "Ensaye  Cozy gratuitamente",
	"legal CNIL text": "Declaración de la CNIL número: 1700083",
	"legal CNIL title": "Declaración de la CNIL",
	"legal ToS link": "https://files.cozycloud.cc/TOS-4.41.2.pdf",
	"legal ToS text": "Descargar las condiciones de servicio de Cozy aquí:",
	"legal ToS title": "Condiciones de servicio de Cozy Cloud",
	"legal company information": "Empresa",
	"legal hosting title": "Alojamiento web",
	"legal introduction": "Menciones legales adicionales sobre Cozy y su alojamiento.",
	"legal publisher director": "Editor:",
	"legal title": "Información legal",
	"locale english": "Inglés",
	"locale french": "Francés",
	"locale spanish": "Español",
	"makesense benefits aggregate": "La cloud tradicional administra archivos: vaya más lejos y organice sus datos como le parezca.",
	"makesense benefits analytics": "Analice sus datos y descubra aspectos inesperados de usted mismo.",
	"makesense benefits collect": "Colecte sus datos de diversas fuentes y haga que tengan sentido facilmente.",
	"makesense benefits tools": "Conciba su propia aplicación y compártala con la comunidad.",
	"makesense cta title": "Dele sentido a sus datos desde ahora",
	"makesense features analytics": "Descúbrase a si mismo.",
	"makesense features banking": "Adicionador de datos bancarios (sólo para usuarios franceses)",
	"makesense features connectors": "Gran variedad de conectores para colectar datos de sus vendedores.",
	"makesense features raw view": "Logre una visión panorámica de todos sus datos.",
	"makesense features screenshot analytics": "Captura de pantalla de las herramientas de análisis",
	"makesense features screenshot banking": "Captura de pantalla de las funciones bancarias",
	"makesense features screenshot konnector": "Captura de pantalla de la aplicación Konnector",
	"makesense features screenshot raw view": "Captura de pantalla de la visualización de los datos en bruto",
	"makesense features screenshot sdk": "Captura de pantalla del modelo de aplicación",
	"makesense features sdk": "SDK de desarrollo de aplicación personal (basado en Node.js)",
	"makesense introduction": "Organice y conecte sus datos.",
	"makesense tellme business content": "Controle sus finanzas, vigile y administre su portafolio de acciones. Ligue sus facturas con sus operaciones bancarias.",
	"makesense tellme business title": "Negocios",
	"makesense tellme five": "Dado que Cozy es una plataforma abierta, desarrolladores y programadores pueden utilizarla como base para construir sus propias aplicaciones. Tenemos prisa de ver lo que resulta!",
	"makesense tellme four": "Esto no es sino el comienzo, hay una plétora de posibilidades para extraer, combinar y presentar sus datos. A continuación algunas ideas de utilización de Cozy como hub de datos personales.",
	"makesense tellme hang": "El desafío es reunir, tratar y administrar la información.",
	"makesense tellme health content": "Colecte y analice datos como datos de sueño, número de pasos o de calorías consumidas. Puede crear así su programa de fitness personalizado.",
	"makesense tellme health title": "Salud",
	"makesense tellme home content": "Construya un tablero que presente y combine los datos obtenidos de los distintos sensores que hay en su casa.",
	"makesense tellme home title": "Domicilio",
	"makesense tellme one": "En su forma actual, Cozy ya responde a numerosas exigencias, pero podemos hacernos una idea de lo que Cozy puede ser en un futuro cercano. Actualmente, las fotos y los archivos no son sus únicos datos personales. Datos de su salud obtenidos de sus objetos conectados, datos de los aparatos de su casa, viajes y reservaciones, transacciones bancarias y actividad financiera... Tantos datos de diferente procedencia que hay que reunir, tratar y explotar. Y es ahí cuando Cozy actúa. Su arquitectura flexible puede servir de base para desarrollar aplicaciones que le permitirán cruzar datos de diferentes fuentes y servicios, hacer que tengan sentido e inventar nuevas maneras de utilizar esos resultados.",
	"makesense tellme security content": "Utilice Cozy para vigilar y controlar las cámaras instaladas en su casa.",
	"makesense tellme security title": "Seguridad de la casa",
	"makesense tellme three": "¿Quiere ver un anticipo de las funciones futuras? Ensaye la aplicación KYou. Permite elaborar un tablero y configurar rastreadores que recuperen datos desde varias fuentes, tales como la cantidad de emails desde la aplicación Emails, datos del sueño desde la plataforma Jawbone UP, un histórico de commits desde Github y mucho más.",
	"makesense tellme travel content": "Guarde una traza de sus trayectos y de la actividad de sus cuentas Uber y Airbnb directamente en Cozy.",
	"makesense tellme travel title": "Viajes",
	"makesense tellme two": "Cozy dispone ya de varios conectores desarrollados por miembros de la comunidad para recuperar sus datos desde fuentes externas. Esos conectores pueden recuperar un amplio rango de datos: desde sus twits en Twitter y sus datos en Smart Body Analizer, hasta sus informaciones bancarias y su actividad desde RescueTime.com.",
	"makesense title": "Qué sus datos tengan sentido",
	"meet cozy text 1": "Si quieres organizar una reunión con nuestro co-fundador",
	"meet cozy text 2": "Benjamin André",
	"meet cozy text 3": "escribir un artículo o invitar a Cozy Cloud a una conferencia para  hablar de código abierto, descentralización, IA y ética digital, no dude en contactarnos en",
	"meet cozy text 4": "presse@cozycloud.cc",
	"meet cozy text 4 title link": "Enviar un email a  presse@cozycloud.cc",
	"meet cozy title": "¿Quisiera encontrarse con nosotros?",
	"months april": "Abril",
	"months august": "Agosto",
	"months december": "Diciembre",
	"months february": "Febrero",
	"months january": "Enero",
	"months july": "Julio",
	"months june": "Junio",
	"months march": "Marzo",
	"months may": "Mayo",
	"months november": "Noviembre",
	"months october": "Octubre",
	"months september": "Septiembre",
	"nav about text": "Descubra la historia y el equipo de Cozy Cloud",
	"nav about title": "Acerca de",
	"nav apps title": "Aplicaciones",
	"nav blog link": "https://blog.cozy.io/en/",
	"nav blog text": "nav blog text",
	"nav blog title": "Blog",
	"nav business title": "NegociosNegocios",
	"nav clients text": "nav clients text",
	"nav community title": "Comunidad",
	"nav company title": "Mission",
	"nav comparison title": "Comparación",
	"nav contact title": "Contacto",
	"nav contribute text": "Descubra cómo contribuir al proyecto",
	"nav contribute title": "Contribuir al proyecto",
	"nav desktop app title": "Descargue la aplicación para su computador",
	"nav devdocs title": "Documentación para desarrolladores",
	"nav developers title": "Desarrolladores",
	"nav docs title": "Documentos",
	"nav documentation text": "Encuentre guías para desarrollar aplicaciones y conectores",
	"nav documentation title": "Documentación",
	"nav download menu text": "nav download menu text",
	"nav download title": "Descargar",
	"nav download title mobile": "Descargar",
	"nav events link": "https://www.meetup.com/fr-FR/Meetup-des-utilisateurs-de-Cozy-Cloud-en-France",
	"nav faq title": "Preguntas Frecuentes",
	"nav features title": "Features",
	"nav feedback title": "Denos su opinión",
	"nav feedback url": "mailto:claude@cozycloud.cc",
	"nav forum title": "Foro",
	"nav installation title": "Instalación",
	"nav jobs title": "Trabajos",
	"nav legal title": "Legal",
	"nav mobile app title": "Descargue la aplicación para su celular",
	"nav mobile title": "Aplicación Móvil",
	"nav newfeatures secondary title": "nav newfeatures secondary title",
	"nav policy title": "nav policy title",
	"nav press title": "Prensa",
	"nav pricing title": "Precios",
	"nav privacy text": "Respetar su privacidad es nuestro compromiso",
	"nav privacy title": "Privacidad",
	"nav product title": "Producto",
	"nav publications secondary title": "nav publications secondary title",
	"nav release url": "nav release url",
	"nav releases title": "Nuevas funciones",
	"nav releases text": "Actualizaciones, changelogs y prioridades",
	"nav roadmap title": "Hoja de ruta",
	"nav self-hosting text": "Instale Cozy en su propio servidor",
	"nav self-hosting title": "Auto-alojamiento",
	"nav signin title": "Iniciar sesión",
	"nav signup title": "Inscribase gratis",
	"nav source text": "Cozy es de código abierto, visite nuestro Github",
	"nav source title": "Código fuente",
	"nav support text": "Todas las respuestas a sus preguntas",
	"nav support title": "Ayuda en línea",
	"newfeatures main title": "newfeatures main title",
	"opt-out tracking": "Optar por no seguir",
	"our privacy vision content 1": "En Cozy Cloud pensamos que cada uno tiene sus propias responsabilidades. Comencemos por las de Cozy Cloud",
	"our privacy vision content 2": "Cozy Cloud se compromete a estar a la vanguardia en tanto que profesional de alojamiento de datos personales.",
	"our privacy vision content 3": "With regard to your 'private' data, you are solely responsible for the purpose (what you want to do with your 'private' data) and the means (the price / time you are willing to pay / spend to collect and process your data) of the processing of such personal data, Cozy Cloud is then only a technical subcontractor processing your 'private' data.",
	"our privacy vision content 4": "Cozy Cloud prohíbe cualquier uso, para su beneficio o para el beneficio de terceros, de todos o parte de sus datos \"privados\".",
	"our privacy vision content 5": "Lea nuestra política de privacidad de datos y las condiciones de uso del Servicio Cozy.",
	"our privacy vision content 6": "Si usted ya es un cliente del servicio Cozy, debe leer y aceptar las nuevas condiciones generales para seguir utlizando el servicio CozY.",
	"our privacy vision content 7": "Si usted aun no es uno de nuestros clientes, cuando cree su Cozy usted deberá consultar y aceptar las famosas condiciones generales de utilización.",
	"our privacy vision subtitle 1": "Nuestra responsabilidad",
	"our privacy vision subtitle 2": "Sus responsabilidades son",
	"our privacy vision title": "Nuestra visión de la vida privada",
	"photos benefits mobile": "La aplicación Android Cozy grava automaticamente sus fotos en su Cozy. También puede utilizarla para acceder a todos sus archivos. Si usted no está en Android, trabajamos en una versión iOS !",
	"photos benefits organize": "No se necesita entrenamiento, usted puede añadir archivos y fotos y organizarlos en carpetas y álbumes en un instante.",
	"photos benefits safe": "Gracias a las aplicaciones sencillas y fáciles de usar,    Archivos y Fotos, Cozy le permite guardar sus documentos y sus fotos en un solo sitio.",
	"photos benefits share": "Con pocos clics, usted puede compartir álbumes y carpetas con un selecto grupo de personas o con el mundo entero.",
	"photos cta title": "Guarde y comparta sus fotos a partir de ahora",
	"photos features album share": "Comparta su álbum y carpetas con sus contactos.",
	"photos features backup": "Acceda a su Cozy desde su móvil y haga automaticamente una copia de seguridad de sus fotos.",
	"photos features backup mobile": "photos features backup mobile",
	"photos features contact picture": "Escoja una foto de contacto entre sus imágenes.",
	"photos features file explorer": "Administre sus archivos desde su explorador de archivos usual.",
	"photos features webui": "Acceda a su espacio de almacenamiento desde donde se encuentre vía la interface Web.",
	"photos image sharing": "/es/images/features/cozydrivephoto/photo-sharing-en.jpg",
	"photos image timeline": "/es/images/features/cozydrivephoto/photo-timeline-en.jpg",
	"photos introduction": "Sincronice sus fotos y archivos entre sus diferentes periféricos, y compartalos con sus amigos y familiares.",
	"photos main title": "Guarde y comparta sus Fotos",
	"photos screenshot desktop": "Captura de pantalla de la sincronización entre escritorios.",
	"photos screenshot mobile": "Captura de pantalla de la aplicación móvil.",
	"photos screenshot share": "Captura de pantalla de las funcionalidades de compartir.",
	"photos screenshot webui": "Captura de pantalla de la interfase web.",
	"photos tellme four one": "Recuerde que hasta hace poco tiempo había que esperar el regreso a casa para poder transferir las fotos de su aparato al ordenador,  guardarlas y compartirlas con el resto del mundo. Ese tiempo se acabó. La mayoría de nosotros utiliza el smartphone para tomar sus fotos. Guardadas instantaneamente en el cloud se pueden compartir instantaneamente. Si usted se reconoce en esta descripción, adorará la aplicación móvil Cozy para Android.",
	"photos tellme four three": "no se require mucho esfuerzo de su parte para hacer copias de seguridad.",
	"photos tellme four two": "Una vez instalada, se encarga de guardar las fotos de su smartphone en su Cozy. Todo ocurre en telón de fondo.",
	"photos tellme hang": "Una solución simple para guardar, organizar y compartir sus fotografías preferidas.",
	"photos tellme one": "Hasta hace poco, para guardar sus fotos preferidas usted podía escoger entre una caja de zapatos o un album de fotos. La Web prometía facilitarnos guardar y compartir las fotos, pero realmente la cosa se ha hecho más complicada para la mayoría de nosotros. Nuestras fotos se encuentran diseminadas  en Internet y saber dónde están se hace cada día más difícil con una gran pérdida de tiempo.",
	"photos tellme three one": "La aplicación Fotos está diseñada para publicar y compartir fotografías. Todas las imágenes de la aplicación se organizan en álbumes. Para crear un nuevo álbum, basta con hacer un clic en \"Crear un nuevo álbum\". Póngale un nombre al álbum y haga una breve descripción; envíe las imágenes utilizando el botón apropiado o arrastrándolas y soltándolas en la página. La aplicación Fotos propone igualmente una función compartir y la interfase permite ver las imágenes, marcarlas como favoritas, pivotarlas y suprimirlas. El modo diaporama permite ver las imágenes del álbum en un diaporama.",
	"photos tellme three two": "Es posible compartir álbumes tanto de manera pública como privada con sólo algunos clics en el ratón.",
	"photos tellme two one": "Además, algunos servicios exigen que pague por funciones premio mientras que otros se reservan el derecho de disponer de sus fotos como bien les parezca.",
	"photos tellme two three": "Allí estarán seguras y organizadas como bien le parezca. Para ayudarle a hacer eso está Cozy.",
	"photos tellme two two": "¿ No cree llegado el momento de traer todos sus fotos numéricas a casa?",
	"photos title": "Guarde y comparta sus Fotos",
	"policy introduction": "policy introduction",
	"policy title": "policy title",
	"press 2018-01 businessinsider": "[FR] 11 startups françaises qui recrutent en 2018 si vous voulez travailler à distance",
	"press 2018-01 lepoint": "[FR] Cozy, un cloud bien français !",
	"press 2018-01 nextinpact": "[FR] Cozy Cloud ouvert à tous : on a testé la plateforme de stockage et de reprise en main des données",
	"press 2018-01 rtl": "[FR] 5 questions sur la protection des données personnelles",
	"press 2018-01 techcrunch": "Cozy construye un servicio de nube personal que respeta su vida privada",
	"press 2018-01 tv5monde": "[FR] Données personnelles : peut-on lutter contre l'hégémonie des GAFAM ?",
	"press 2018-01 usinedigitale": "[FR] Cozy Cloud lance un cloud personnel pour aider les particuliers à maîtriser leurs données",
	"press 2018-02 actumag": "[FR] Cozy Cloud : une application miracle pour les phobiques administratifs",
	"press 2018-02 franceinfo": "[FR] Cozy Cloud, un cloud « à la française » pour contrer les géants américains",
	"press 2018-02 franceinter": "[FR] Cozy Cloud nous aide à se réapproprier nos données",
	"press 2018-02 lefigaro": "[FR] Envoyer des messages après sa mort pour léguer un « héritage numérique »",
	"press 2018-02 macgeneration": "[FR] Aperçu de Cozy Cloud, l'ambitieux « domicile numérique » français",
	"press 2018-03 latribune": "[FR] L'écosystème européen des startups des données personnelles en une carte",
	"press 2018-03 lepoint": "[FR] Tristan Nitot : Facebook a « laissé faire » Cambridge Analytica",
	"press 2018-03 nextimpact": "[FR] Cozy complète son application bancaire et multiplie les promesses",
	"press 2018-04 cnil": "[FR] Une cartographie des outils et pratiques de protection de la vie privée",
	"press 2018-04 lesechos": "[FR] 7 applications françaises pour contourner les GAFAM",
	"press 2018-04 lesechos 2": "[FR] Les malheurs de Facebook font le bonheur des startups françaises",
	"press 2018-05 01net": "[FR] Stockage cloud : quelles alternatives à Google One et pour quel prix ?",
	"press 2018-05 europe1": "[FR] RGPD : que va changer la nouvelle loi sur les données personnelles ?",
	"press 2018-05 lemonde": "[FR] A Lyon, deux mille personnes testent déjà la « portabilité » de leurs données personnelles",
	"press 2018-06 blog": "EN] 5 months after its launch Cozy opens a marketplace Cozy Store",
	"press 2018-06 journaldunet": "[FR] Avec MesInfos, Lyon se rêve en tiers de confiance des données personnelles",
	"press 2018-08 franceinfo": "[FR] Cozy on French radio",
	"press 2018-09 fing": "[FR] Synthesis : Cozy at the heart of MesInfos experimentation sponsored by the FING",
	"press 2018-10 lemonde": "[FR] Cozy & Tim Berners-Lee's Solid : same ambition for a decentralized model - Le Monde",
	"press 2018-10 macg": "[FR] Cozy compared to Tim Berners-Lee new project",
	"press 2018-10 twitter": "EN] Just discovered @SolidMit idea was already invented by a French company @cozycloud.Even the great @timberners_lee can arrive late nowadays.",
	"press 2018-12 label": "press 2018-12 label",
	"press 2019-01 label": "press 2019-01 label",
	"press 2019-02 label": "press 2019-02 label",
	"press 2019-03 label": "press 2019-03 label",
	"press 2019-08 label": "press 2019-08 label",
	"press 2019-10 label": "press 2019-10 label",
	"press 2019-11 label": "press 2019-11 label",
	"press 2019-12 label": "press 2019-12 label",
	"press 2020-02 label": "press 2020-02 label",
	"press 2020-03 label": "press 2020-03 label",
	"press 2020-06 label": "press 2020-06 label",
	"press 2020-09 label": "press 2020-09 label",
	"press 2020-12 label": "press 2020-12 label",
	"press 2021-03 label": "press 2021-03 label",
	"press 2021-12 label": "press 2021-12 label",
	"press 2022-03 label": "press 2022-03 label",
	"press 2022-04 label": "press 2022-04 label",
	"press 2022-06 label": "press 2022-06 label",
	"press blog cta": "Leer el blog de Cozy Cloud",
	"press blog cta link": "https://blog.cozy.io/es/",
	"press blog text": "Lea nuestro blog para descubrir nuestros desafíos diarios para ayudar a que todo el mundo pueda reapropiarse de sus datos!",
	"press blog title": "Blog",
	"press branding cat one": "Recursos de la marca",
	"press branding cat two": "Imágenes",
	"press branding preview": "Previsualización de Cozy",
	"press branding preview cta": "Capturas de pantalla de Cozy",
	"press branding preview href": "/es/images/cozy-screenshots.zip",
	"press branding resources": "Activos de marca Cozy",
	"press branding resources cta": "Descargar los recursos de la marca",
	"press branding resources href": "https://projects.invisionapp.com/boards/CJ35G349AMP53/",
	"press branding team": "Equipo Cozy",
	"press branding team cta": "Equipo Cozy Cloud",
	"press branding team href": "/es/images/cozy-cloud-team-pictures.zip",
	"press branding text": "Descargue aquí nuestros elementos de marca. Incluyen nuestro logo, capturas de pantalla de Cozy y sus aplicaciones como Cozy Store, Cozy Banks y Cozy Drive. También encontrará fotos de nuestro equipo en caso de que las necesite.",
	"press branding title": "La marca de Cozy Cloud",
	"press contact job": "Chief Product Officer",
	"press contact title": "Nuestros contactos de prensa",
	"press intro four": "Tristan",
	"press intro one": "press intro one",
	"press intro three": "Libremente suyos.",
	"press intro two": "Si no encuentra la información que necesita o desea concertar una entrevista o invitar a Cozy Cloud a una conferencia, no dude en ponerse en contacto conmigo.",
	"press introduction": "Cozy es el primer hogar digital del mercado. Proporciona a los usuarios un almacenamiento inteligente, descentralizado y seguro que les permite importar su información a un entorno personal y personalizable accesible desde cualquier dispositivo.",
	"press ios link app": "Aplicación Cozy para iOS",
	"press last": "La Web Conference - Abril 2018",
	"press manifesto five": "Cozy existe en un ecosistema favorable a todos sus componentes, desde el usuario hasta los asociados (marcas, hosts y desarrolladores), sin mencionar la organización Cozy Cloud.",
	"press manifesto four": "Cozy es una solución que debe llegar a un público amplio y no limitarse a un público de convencidos, con un diseño que lo haga simple y accesible a todos.",
	"press manifesto one": "Cozy es un proyecto militante cuyo objetivo es poner a disposición de los usuarios  sus datos personales proporcionándoles una solución de Home Service digital.",
	"press manifesto seven": "Todo el mundo puede decidir dónde se alojan sus datos y desplazar su Cozy sin estar encarcelado.",
	"press manifesto six": "Para que sea sostenible a largo plazo, la organización Cozy Cloud necesita que sea financieramente viable y, por lo tanto, debe tener un modelo de negocio eficiente y ético que no pueda en modo alguno sacrificar la protección de los datos de los usuarios.",
	"press manifesto three": "Cozy es un software libre, la única garantía de confianza que le puedo garantizar.",
	"press manifesto title": "Nuestro manifiesto",
	"press manifesto two": "Cozy es una solución descentralizada que se presenta como una alternativa a los gigantes de Internet cuyo modelo de negocio es la monetización de datos personales basados en el perfilado de los usuarios.",
	"press media detail title": "Todas nuestras publicaciones en la prensa",
	"press media title": "Ellos han hablado de Cozy Cloud",
	"press release href four": "press release href four",
	"press release href one": "/es/2018-01-25-cozy-launch-press-release.pdf\n",
	"press release href three": "press release href three",
	"press release href two": "/es/2018-06-25-communique-presse-lancement-cozy-store.pdf",
	"press release text four": "press release text four",
	"press release text one": "Enero 2018 - Cozy Cloud anuncia la disponibilidad general de su Solución de Nube Personal, un nuevo horizonte para la nube.",
	"press release text three": "press release text three",
	"press release text two": "Junio 2018 - Cozy Cloud lanza un mercado de apps: Cozy Store",
	"press release title": "Nuestros comunicados de prensa",
	"press title": "Espacio Prensa",
	"press whatiscozy coverage": "Ellos han escrito sobre Cozy",
	"press words text 1": "Cozy es el primer hogar digital del mercado. Proporciona a los usuarios un almacenamiento inteligente, descentralizado y seguro que les permite importar su información (tales como fotos, extractos bancarios, facturas de servicios o teléfonos móviles) en un entorno personal y personalizable accesible desde cualquier dispositivo. Además del almacenamiento, los usuarios tienen acceso a una multitud de aplicaciones para gestionar y organizar automáticamente ",
	"press words text 2": "Nuestra misión se inscribe en la visión de un numérico ético. Mientras que las grandes plataformas recogen cada vez más datos personales, Cozy es para una persona una solución desde la cual puede todo controlar: un software de código abierto, auto-alojable y que proteje sus datos.",
	"press words text 3": "un servicio cuyos intereses, `por concepción', coinciden con los  intereses de nuestros usuarios.",
	"press words title": "Cozy en pocas palabras",
	"pricing banks desc": "Agrega tus cuentas bancarias y controla tus gastos",
	"pricing banks title": "Bancos acogedores",
	"pricing basic CTA": "Crear Cozy gratuitamente",
	"pricing basic link": "https://manager.cozycloud.cc/v2/cozy/onboard?lang=en",
	"pricing check": "Disponible en la oferta",
	"pricing coach-co2 desc": "Sigue tu huella de carbono",
	"pricing coach-co2 discover": "30 viajes",
	"pricing coach-co2 title": "Coach CO2",
	"pricing confort action": "Suscribirse",
	"pricing confort action link": "https://manager.cozycloud.cc/cozy/premium",
	"pricing confort price": "2",
	"pricing confort price cents": "€99",
	"pricing confort title": "Confort",
	"pricing desc": "Porque la seguridad y la sencillez de tu vida digital tienen un precio",
	"pricing devices desc": "Aplicaciones móviles, sincronización con el PC, extensiones del navegador, etc.",
	"pricing devices discover": "2 dispositivos",
	"pricing devices title": "Nº de dispositivos conectados",
	"pricing discover action": "Discover",
	"pricing discover action link": "https://manager.cozycloud.cc/cozy/premium",
	"pricing discover price": "0",
	"pricing discover price cents": "€00",
	"pricing discover title": "descubrimiento",
	"pricing drive confort": "50 GB",
	"pricing drive desc": "Almacena tus datos y sincroniza tus dispositivos",
	"pricing drive discover": "5 GB",
	"pricing drive superconfort": "1000 GB",
	"pricing drive title": "Cozy Drive",
	"pricing faq question five answer": "¡Puedes utilizar Cozy dentro de tu empresa! Ofrecemos un servicio y una asistencia especialmente diseñados para grandes organizaciones. Póngase en contacto con nosotros para obtener más información: support@cozycloud.cc",
	"pricing faq question five title": "¿Puedo utilizar Cozy dentro de mi empresa / autoridad local?",
	"pricing faq question four answer": "Para suscribirte a una oferta, lo más fácil es utilizar tu tarjeta bancaria. No obstante, si no puedes hacerlo, ponte en contacto con nuestro equipo en support@cozycloud.cc",
	"pricing faq question four title": "¿Qué métodos de pago están disponibles?",
	"pricing faq question one answer": "Puedes cancelar tu oferta en cualquier momento. Si cancelas durante el mes, la cancelación tendrá efecto a final de mes. Por ejemplo: si tu suscripción se renueva todos los días 13 de cada mes, y la cancelas el día 4, tu cancelación tendrá efecto el día 12 por la tarde",
	"pricing faq question one title": "¿Puedo cancelar en cualquier momento?",
	"pricing faq question three answer": "¡No! ¡Nuestra oferta gratuita no es una oferta promocional temporal! Es una oferta que te permite descubrir y utilizar Cozy todo el tiempo que quieras",
	"pricing faq question three title": "¿La oferta gratuita pasa a ser de pago al cabo de cierto tiempo?",
	"pricing faq question two answer": "¡Tus datos siguen siendo tuyos! Si interrumpes tu suscripción, pasarás automáticamente a la oferta gratuita. Si tu Cozy supera las condiciones incluidas en la oferta gratuita, tendrás tiempo de liberar espacio borrando archivos, desconectando determinados conectores, etc. hasta la fecha de renovación mensual.",
	"pricing faq question two title": "Si cancelo la suscripción, ¿qué pasa con mi Cozy? y mis datos?",
	"pricing faq title": "Frequently asked questions",
	"pricing konnectors confort": "10 cuentas",
	"pricing konnectors desc": "Recupera y clasifica tus documentos automáticamente (impuestos, ameli...)",
	"pricing konnectors discover": "5 cuentas",
	"pricing konnectors title": "Conectores (+100)",
	"pricing mespapiers desc": "Gestiona tus papeles y trámites administrativos",
	"pricing mespapiers discover": "3 documentos",
	"pricing mespapiers title": "Mis papeles",
	"pricing month": "/mes",
	"pricing notes desc": "Crear notas simplificadas y colaborativas",
	"pricing notes title": "Cozy Notes",
	"pricing offer pro cta": "Contáctenos",
	"pricing offer pro cta link": "contact@cozycloud.cc?subject=Cozy%20Cloud%20para%20autoridades%20locales%20y%20empresas",
	"pricing offer pro desc": "¡Da a tus empleados, clientes o autoridades locales los medios para apropiarse de sus datos, facilitar sus trámites administrativos y calcular su huella de carbono en una nube personal y 100% segura!",
	"pricing offer pro subtitle": "¿Eres una empresa o una autoridad local?",
	"pricing offer pro title": "Autoridades locales / Empresas",
	"pricing onlyoffice confort": "read",
	"pricing onlyoffice desc": "Gestiona tus documentos de texto, hojas de cálculo y presentaciones",
	"pricing onlyoffice disclaimer": "Ya disponible en ordenadores de sobremesa, pronto en móviles",
	"pricing onlyoffice discover": "leer",
	"pricing onlyoffice title": "Office",
	"pricing passwords desc": "Introduce automáticamente tus contraseñas registradas",
	"pricing passwords superconfort": "+ acciones",
	"pricing passwords title": "Cozy Pass",
	"pricing photos desc": "Guarde y organice todas sus fotos y vídeos",
	"pricing photos title": "Cozy Photos",
	"pricing pro CTA": "Contáctenos",
	"pricing pro link": "/es/asociados/",
	"pricing store desc": "Instala otras aplicaciones para aumentar tu Cozy",
	"pricing store title": "Cozy Store",
	"pricing superconfort action": "Suscribirse",
	"pricing superconfort action link": "https://manager.cozycloud.cc/cozy/premium",
	"pricing superconfort price": "9",
	"pricing superconfort price cents": "€98",
	"pricing superconfort title": "superconfort",
	"pricing thank you desc": "Si quiere añadir más espacio a su Cozy tiene que suscribirse a la opción en su Cozy.",
	"pricing thank you signup": "¿No tiene todavía Cozy?",
	"pricing thank you title": "¡Gracias por su confianza!",
	"pricing title": "Una oferta adaptada a cada uso",
	"privacy cookies title": "Usamos cookies",
	"privacy title": "Privacidad y Cozy Cloud",
	"privacy tos CTA": "Descargar las condiciones de servicio de Cozy",
	"privacy tos content": "Privacidad de los contenidos",
	"privacy tos title": "Nuestras condiciones de servicio",
	"privacy tos url": "https://files.cozycloud.cc/TOS-201712.pdf",
	"publications main title": "publications main title",
	"releases desc": "Mantente al día con Cozy y descubre día tras día las nuevas funciones que pone a tu disposición nuestro equipo de (súper) desarrolladores.",
	"releases title": "Nuestras últimas noticias",
	"selfhosting benefits containers": "Los usuarios avanzados pueden ejecutar Cozy en una máquina virtual o en un contenedor.",
	"selfhosting benefits linux": "Usted puede albergar Cozy en un Raspberry Pi B 2 o en un servidor Linux.",
	"selfhosting benefits platform": "Disponible para su instalación, la plataforma Cozy se adaptará perfectamente a su infraestructura doméstica.",
	"selfhosting benefits vps": "Cozy puede ser instalado en un servidor virtual privado alquilado a un proveedor de alojamiento.",
	"selfhosting cta button": "Instale Cozy en sus propios equipos",
	"selfhosting cta title": "¿Está usted listo a Cozificar sus datos?",
	"selfhosting features access": "Un acceso más rápido: administre su cloud en su red local.",
	"selfhosting features backup": "selfhosting features backup",
	"selfhosting features control": "Usted controla su cloud: sus datos esta seguros en su casa.",
	"selfhosting features dyndns": "selfhosting features dyndns",
	"selfhosting features fees": "No hay que pagar tarifas de subscripción, usted mismo administra su alojamiento web.",
	"selfhosting features storage": "Aumente su espacio de almacenamiento cuanto quiera: un disco duro nuevo, toneladas de teras disponibles.",
	"selfhosting introduction content": "Cozy es una plataforma versatil y extensible que puede servir para muchas cosas: compartir sus fotos con sus amigos y la familia, gestionar sus contactos  y sus agendas. Mejor aún, usted puede alojar Cozy en su propio servidor físico o virtual.",
	"selfhosting introduction content subtitle": "Beneficie de un almacenamiento óptimo de sus datos y preserve la privacidad.",
	"selfhosting introduction pine64": "Nuestro asociado Pine64 ha lanzado una campaña de financiación en Kirckstarter para crear un nueva microboard que le permitirá a usted albergar su Cozy por 19 dólares!",
	"selfhosting main title": "Colecte automáticamente una factura o un documento",
	"selfhosting paragraph": "Gane tiempo en su organización administrativa.",
	"selfhosting tellmemore five one": "Albergar Cozy en su propio servidor requiere algo de trabajo, pero usted sacará muchas ventajas significativas.",
	"selfhosting tellmemore five three": "En materia de espacio de almacenamiento de datos, el único límite existente es el espacio disponible en la máquina en la que se ejecuta Cozy.  Como usted puede facilmente añadir espacio al servidor, teoricamente tiene un espacio  ilimitado para guardar sus archivos y datos. Finalmente, no sobra señalar que albergar Cozy en su casa es más barato que pagar a un tercero para que lo aloje y le facilite un espacio de almacenamiento. ",
	"selfhosting tellmemore five two": "Ante todo, una acceso más rápido y una mayor velocidad de transferencia cuando utiliza Cozy en red local.",
	"selfhosting tellmemore four": "En lugar de ejecutar Cozy en un servidor físico instalado en su casa, usted puede optar por instalar un servidor virtual privado (VPS). De esta manera, logra lo mejor de dos mundos: control total del sistema en que se ejecuta Cozy, y ahorro de las incomodidades del mantenimiento y la administración.",
	"selfhosting tellmemore hang": "Tendrá más control de sus datos, y así mayor privacidad.",
	"selfhosting tellmemore one one": "Con Cozy no necesita pagar mes tras mes a un tercero para disponer de la plataforma. Usted puede instalar Cozy en su propio servidor y disponer de todo lo que necesita:",
	"selfhosting tellmemore one three": "Y para eso no necesita una máquina potente: puede instalar su servidor Cozy en un Raspberry B Pi 2 o en una máquina Ubuntu o Debian (como un Intel NUC, pequeño y relativamente barato). Si utiliza los paquetes  de los repositorios de software dedicados, usted puede instalar Cozy en Ubuntu o Debian en pocos comandos.",
	"selfhosting tellmemore one two": "desde las aplicaciones Calendar y Contacts que aceptan CalDAV y CardDAV hasta las aplicaciones para compartir imágenes o para informarse sobre las previsiones meteorológicas.",
	"selfhosting tellmemore three": "Los usuarios avanzados apreciarán que Cozy esté disponible en forma de imagen para máquina virtual (VirtualBox y OpenVZ) así como de contenedor Docker.",
	"selfhosting tellmemore two one": "En tiempo normal, desplegar y albergar plataformas complejas exige verdaderas competencias técnicas, pero esto no es válido en el caso de Cozy.",
	"selfhosting tellmemore two three": "Cozy puede ser operacional en su propio servidor en minutos, sin tener que perderse en la documentación. Cabe señalar: hay que hacer lo necesario para garantizar la seguridad de Cozy. Entre otras cosas, no olvide configurar su corta-fuego y actualizar regularmente Cozy.",
	"selfhosting tellmemore two two": "Nuestros desarrolladores fueron lejos para hacer que usted pueda instalar Cozy facilmente.",
	"selfhosting title": "Aloje su cloud en casa",
	"support FAQ": "Preguntas más frecuentes",
	"support FAQ text": "¿Tiene alguna pregunta sobre Cozy? Aquí podría encontrar una respuesta.",
	"support FAQ url": "https://help.cozy.io",
	"support apps title": "Otras maneras de conseguir ayuda",
	"support bugs": "Cazador de bug",
	"support bugs text": "¿Ha encontrado un bug? Está en el lugar correcto.",
	"support email": "Enviar un email",
	"support forum": "Primeros pasos",
	"support get started": "Primeros pasos",
	"support get started text": "Descubra como empezar con su Cozy.",
	"support get started url": "https://help.cozy.io/tag/quick-start/",
	"support ideas": "Buzón de sugerencias",
	"support ideas text": "¿Tiene usted una super idea? ¡Quisiéramos saber ya cuál es!",
	"support introduction": "¿Necesita ayuda con su Cozy? Estamos aquí para eso.",
	"support mastodon": "Soporte Mastodon",
	"support mesinfos": "Foro de MesInfos",
	"support mesinfos text": "Lo que hay que hacer si usted quiere participar a la experiencia Mesinfos",
	"support title": "Hola. ¿Cómo podemos ayudarla.o?",
	"support twitter": "Soporte Twitter",
	"sync share feature timeline photo screenshot": "Cronograma de Cozy Fotos",
	"sync share features drive screenshot": "Una mirada a Cozy Drive",
	"testimonials title": "testimonios",
	"thank main introduction": "Para terminar su subscripción usted debe confirmar su dirección web. Le enviaremos un email, por favor haga clic en el enlace incluido. ¡ Gracias!",
	"thank main title": "¡Gracias!",
	"thank secondary title": "Usted ya ha hecho bastante, sólo se requiere un paso adicional.",
	"try bugs": "Ayúdenos a construir el futuro de la Cloud compartiendo sus comentarios.",
	"try community": "Únase a la comunidad  de Beta-evaluadores.",
	"try cta title": "¡Únase a la comunidad Cozy ya!",
	"try form email address": "Dirección email",
	"try form sign up": "¡Empecemos ahora!",
	"try free cozy": "Suscríbase a la newsletter y disponga de una Cozy Beta 3.0 cuando la lancen en junio 2017 (albergada en Francia)",
	"try improve": "Sea el primero en descubrir las características de Cozy.",
	"try main introduction": "¡Únase a la comunidad Cozy y comience a recuperar el control de sus datos personales!",
	"try main title": "¡Bienvenido(a)!",
	"try mission": "Ensaye  Cozy Beta gratuitamente",
	"ungoogle benefits calendars": "Gestione múltiples agendas sin dificultad y sincronice los datos de su agenda en sus plataformas, aparatos y aplicaciones.",
	"ungoogle benefits contacts": "Administre sus contactos sin esfuerzo y sincroníselos en sus diferentes aparatos.",
	"ungoogle benefits copies": "Conserve una copia local de todos sus e-mails. Cozy tambien puede utilizarse como herramienta para hacer copias de seguridad.",
	"ungoogle benefits emails": "Reuna múltiples cuentas email y trabaje con una interfase pulcra y agradable.",
	"ungoogle benefits unlock": "Reduzca su dependencia de Google con las aplicaciones Cozy Agenda, Contactos y Emails.",
	"ungoogle cta tile": "Desgooguelice su vida numérica ahora",
	"ungoogle features calendar": "Una gestión de agenda sencilla y de facil uso.",
	"ungoogle features calendars screenshot": "Captura de pantalla de la agenda",
	"ungoogle features contact": "Una herramienta para una visión global y una gestión práctica y rápida de los contactos",
	"ungoogle features contacts screenshot": "Captura de pantalla de la herramienta Contacts.",
	"ungoogle features cozysante family": "/en/images/features/cozysante/sante-family-beta-en.png",
	"ungoogle features cozysante overview": "/es/images/features/cozysante/sante-overview-beta-en.png",
	"ungoogle features drive screenshot": "Captura de pantalla de la herramienta Drive.",
	"ungoogle features mespapiers screenshot": "Captura de pantalla de la herramienta MyPapers.",
	"ungoogle features notes images screenshot": "Captura de pantalla de la herramienta Imágenes de notas.",
	"ungoogle features notes screenshot": "Captura de pantalla de la herramienta Notas.",
	"ungoogle features pass screenshot": "Captura de pantalla de la herramienta Cozy Pass.",
	"ungoogle features sync": "Sincronización de sus contactos y de su agenda con sus aparatos móviles.",
	"ungoogle features sync screenshot": "Captura de pantalla de la herramienta de sincronización.",
	"ungoogle features webmail": "Un webmail depurado para reunir sus cuentas.",
	"ungoogle features webmail screenshot": "Captura de pantalla del webmail.",
	"ungoogle introduction": "No deje que Google disponga de su vida privada.",
	"ungoogle main title": "Desgooguelice su vida numérica",
	"ungoogle tellme five one": "Finalmente.",
	"ungoogle tellme five three": "Emails puede servirle para centralizar sus mensajes y  gestionar sus distintos buzones de correo. La aplicación puede manejar tantas cuentas email como lo desee siempre y cuando utilicen el protocolo IMAP. Puede tambien utilizarla para conservar automaticamente una copia local de sus emails.",
	"ungoogle tellme five two": "La aplicación Emails tiene tres funciones principales: sirve de adicionador de emails, permite trabajar en una interface web agradable y conserva una copia local de sus emails.",
	"ungoogle tellme four one": "Gracias a la aplicación Contacts usted tiene siempre sus contactos a la mano. Al igual que la aplicación Calendar, Contacts le permite",
	"ungoogle tellme four three": "La aplicación Contacts le permite ordenar eficazmente los datos de sus contactos gracias a una herramienta de etiquetas agrupadas, a una vista de conjunto y a una función de búsqueda avanzada.",
	"ungoogle tellme four two": "sincronizar sus contactos entre diferentes aparatos y aplicaciones por medio del protocolo standard CardDAV.",
	"ungoogle tellme hang": "Puedo uno callar que Google sepa más de nosotros que nuestra familia y nuestros mejores amigos.",
	"ungoogle tellme one": "Motor de búsqueda, mapas, agenda, emails, almacenamiento de archivos, Android-Google ofrece toda una panoplia de plataformas y de servicios que responden bien a casi todas las necesidades numéricas. Pero la facilidad y lo agradable del universo Google tiene un precio : su vida privada.",
	"ungoogle tellme three one": "Calendar le ofrece todas las funciones esenciales para gerenciar mejor sus eventos y sus citas. En la era del computador, del smartphone y de la tableta, poder reagrupar sus diferentes agendas es la base de una organización eficaz.",
	"ungoogle tellme three three": "entre múltiples aparatos y plataformas.",
	"ungoogle tellme three two": "La aplicación Agenda acepta el protocolo CalDAV para sincronizar los datos de su agenda",
	"ungoogle tellme two": "No es porque es dificil salir completamente del entorno Google que usted debe contentarse con la situación presente. Las aplicaciones Emails, Contacts y Calendar le permiten controlar su vida numérica en tres aspectos cruciales: sus intercambios emails, su cotiniano y sus contactos.",
	"ungoogle title": "Desgooguelice su vida numérica",
	"url forum": "https://forum.cozy.io/c/english",
	"url forum ideas": "https://forum.cozy.io/c/spanish/discuss",
	"url forum support": "https://forum.cozy.io/c/spanish",
	"webdev benefits community": "Beneficie de los comentarios enriquecedores de la Comunidad Cozy.",
	"webdev benefits courses": "Utilice Cozy para administrar su horario académico y acceder a los documentos de sus cursos.",
	"webdev benefits fullstack": "Adquiera y mejore sus competencias desarrollando con Cozy.",
	"webdev benefits learn": "Familiaricese con las nuevas tecnologías estudiando y modificando Cozy.",
	"webdev benefits mission": "Haga parte de los que mejoran la Web.",
	"webdev cta documentation": "Leer la documentación técnica",
	"webdev cta title": "Aprenda a desarrollar en el web ahora",
	"webdev features calendar": "Calendar  para ordenar sus horarios.",
	"webdev features courses": "espacio de almacenamiento para sus materiales pedagógicos",
	"webdev features deploy": "Plataforma para desplegar y compartir sus aplicaciones facilmente",
	"webdev features open": "Código abierto",
	"webdev features tutorials": "Tutoriales de desarrollo de backend en Node.js",
	"webdev features tutorials front": "Tutoriales para desarrollo de front-end en Angular JS y ReactJS",
	"webdev introduction": "Los estudiantes en informática y los autodidactas pueden desarrollar aplicaciones en javascript como Node.js, Express.js, Angular.js y React.js.",
	"webdev main title": "Aprenda a desarrollar en el web",
	"webdev tellme five": "Más importante, escribiendo aplicaciones para la plataforma, usted aporta una contribución de talla en la construcción de una web mejor. Nuestro objetivo es empoderar a la gente en el control de sus datos. Entre más servicios propongamos, nuestros usuarios serán menos dependientes de los servicios de cloud cerrados.",
	"webdev tellme four": "Proponemos un programa de tutoría para ayudarle a crear aplicaciones para Cozy. Esa tutoría incluye ayuda para codificar e implementar su aplicación, consejos para mejorar su facilidad de uso. Además, podemos iniciarlo en tecnologías como el desarrollo de aplicaciones \"single-page\", los marcos automáticos Web, ES6 o Coffeescript. Sólo pregunte y ya veremos cómo podemos ayudarle!",
	"webdev tellme hang": "Usted puede reutilizar hasta el infinito los datos almacenados en su Cozy.",
	"webdev tellme one one": "Basada en tecnologías web estándar, Cozy es la plataforma ideal para experimentar y desarrollar prototipos de productos.",
	"webdev tellme one three": "y obtener comentarios pertinentes que le permitirán descubrir los puntos fuertes y débiles de su producto.",
	"webdev tellme one two": "Mejor aún, usted puede someter su aplicación a la apreciación de la comunidad Cozy",
	"webdev tellme three": "Como Cozy es código abierto, usted puede recuperar y estudiar su código, o modificarlo a voluntad. Más aún, puede utilizar Cozy como herramienta para adquirir y mejorar sus competencias en desarrollo. Cozy es una plataforma perfecta para aprender Node.js, Express.js, React.js y Angular.js y entender cómo esas frameworks se utilizan en un desarrollo informático concreto.",
	"webdev tellme two": "Además, usted puede reutilizar los datos que almacena en su Cozy. Puede así desarrollar nuevos servicios basados en diversos datos-usuario como emails, contactos, eventos, datos sobre el sueño, operaciones bancarias y mucho más!",
	"webdev title": "Aprenda a desarrollar en la Web",
	"→ live demo": "→ Ver demostración"
}
