{
	"2017": "2017",
	"2018": "2018",
	"2019": "2019",
	"2020": "2020",
	"2021": "2021",
	"2022": "2022",
	"404 introductionline1": "Il semble que la page à laquelle vous tentez d'accéder n'existe pas.",
	"404 introductionline2": "Veuilez vérifier votre URL ou réessayer ultérieurement.",
	"404 title": "Page non trouvée",
	"Learn more": "En savoir plus",
	"Learn more Banks": "Découvrir Cozy Banks",
	"Learn more Drive": "Découvrir Cozy Drive",
	"Learn more Notes": "Découvrir Notes",
	"Learn more Pass": "Découvrir Cozy Pass",
	"Learn more Sync": "Synchroniser tous vos appareils",
	"about ben citation job": "Président et co-fondateur de Cozy Cloud",
	"about ben citation name": "Benjamin André",
	"about ben citation title": "RGPD : la portabilité des données change réellement la donne",
	"about bmodel cdo content": "Les CDO cherchent à créer des applications et des produits autour des données personnelles et Cozy leur permet d'accéder à une grande quantité de données tout en respectant leur vie privée. Nous intervenons sur l'intégralité du processus pour réaliser les prototypes et produits désirés : création du concept, développement, organisation des tests, jusqu'à réalisation d'un produit hardware ou en ligne.",
	"about bmodel cdo title": "Chief Digital Officers",
	"about bmodel hproviders content": "Cozy propose un environnement facile à utiliser qui rend l'administration de serveur semblable à l'utilisation d'un smartphone. Fournir un Cozy leur permet donc d'offrir une solution clef en main de serveur personnel pour utilisateurs non techniques. Ils élargissent ainsi leur marché en ciblant des particuliers à la recherche d'une alternative viable à des solutions du type iCloud.",
	"about bmodel hproviders title": "Hébergeurs",
	"about bmodel introduction": "Nous travaillons en étroite collaboration avec des entreprises reconnues et avec de multiples fournisseurs de services pour intégrer Cozy à leur offre de produits. Notre expertise, le soin que nous mettons à développer des produits basés sur Cozy, et l'intégration de Cozy dans l'offre d'entreprises extérieures nous assurent un revenu fixe via des royalties et des encaissements réguliers.",
	"about bmodel school content": "Les écoles d'ingénieur peuvent utiliser Cozy comme plateforme pour leurs élèves. Cozy est un excellent environnement d'apprentissage au sein duquel les élèves peuvent s'initier au développement web dans de bonnes conditions et il existe déjà des apps Cozy qui permettent aux étudiants d'interagir avec les principaux systèmes d'information directement via leurs outils Cozy.",
	"about bmodel school title": "Ecoles d'ingénieurs",
	"about bmodel subtitle": "Nos clients sont répartis en trois groupes",
	"about bmodel title": "Business Model",
	"about cta button": "Un nouveau job pour 2023",
	"about cta title": "Prêt à rejoindre notre aventure ? Nous recrutons !",
	"about history title": "Notre histoire",
	"about introduction": "Envie d'en savoir plus sur Cozy Cloud, notre histoire, notre business model et notre vision ? Vous êtes au bon endroit ! Commençons par le plus important.",
	"about our engagements content four": "La plateforme Cozy est conçue pour vous permettre de contrôler les données sortantes de votre Cozy. Ce contrôle des applications tierces est partagé par les utilisateurs de la communauté des Cozynautes, et Cozy Cloud s’engage à faciliter pour tous les utilisateurs de Cozy le signalement d’applications malicieuses. Notre objectif : ce qui est dans votre Cozy reste dans votre Cozy.",
	"about our engagements content one": "Vous êtes la seule personne à avoir accès à vos données, lesquelles ne sont partagées avec aucun prestataire, sauf accord explicite et préalable de votre part donné au prestataire concerné.",
	"about our engagements content three": "Cozy est et restera un service reposant sur un logiciel libre : vous pouvez utiliser, copier, modifier (et améliorer !) le code source. Le choix de l’approche logiciel libre garantit la transparence du service Cozy, qui est auditable en toutes circonstances, conformément à la licence libre du logiciel utilisé par Cozy Cloud.",
	"about our engagements content two": "Vos photos, vos données bancaires ou l'historique de votre poids, vous seul choisissez les données que vous souhaitez récupérer auprès des tiers qui aujourd'hui les détiennent. Vous êtes l’unique propriétaire des données de votre service Cozy et des sauvegardes que Cozy Cloud réalise automatiquement. Toute utilisation de vos données par un tiers suppose votre accord explicite et préalable. Vous êtes libre de supprimer, modifier, copier, partager vos données grâce au service Cozy, et ce aussi longtemps que vous êtes utilisateur du service.",
	"about our engagements subtitle four": "Vous décidez de l'utilisation de vos données",
	"about our engagements subtitle one": "Dans votre cloud personnel, vous êtes chez vous",
	"about our engagements subtitle three": "Nous garantissons la transparence de notre plateforme",
	"about our engagements subtitle two": "Vos données vous appartiennent et nous n'y toucherons pas",
	"about our engagements title": "Nos engagements auprès de vous",
	"about portability content 1": "La portabilité des données vous donne le droit de demander à un service non seulement de vous restituer vos données dans des formats exploitables par des algorithmes mais en plus de transférer directement ces données d'un acteur à un autre. Vous créez les conditions d'un écosystème numérique par une mise en concurrence, des alternatives, une mobilité qui n'est pas possible quand les données sont enfermées chez Google, chez Facebook, chez Uber ou votre banque.",
	"about portability content 2": "Tout à coup, on redonne le pouvoir à l'utilisateur pour crée les conditions d'un marché qui soit aligné avec ses intérêts.",
	"about privacy content four": "Nous visons à vous fournir le meilleur service possible, tant en termes de facilité d’usage que de sécurité technique, pour éviter toute intrusion dans votre Cozy et toute utilisation non autorisée (sans votre consentement préalable) de vos données.",
	"about privacy content one": "Le respect de votre vie privée est au cœur de notre démarche et de l’ADN de Cozy.",
	"about privacy content three": "Notre plateforme est un logiciel libre, ce qui garantit la confiance que vous pouvez lui accorder.",
	"about privacy content two": "Nous nous engageons à être transparents sur les fonctionnalités de Cozy et l’utilisation de vos données grâce à Cozy.",
	"about privacy title": "Vous, au centre.",
	"about team administrative finance": "Administration & Finance",
	"about team backend developer": "Développeur Backend",
	"about team ceo": "Co-fondateur & CEO",
	"about team content 1": "Nous sommes une équipe de passionnés de développement et du logiciel libre, qui croit fermement à la défense de l'intimité numérique.",
	"about team content 2": "Notre équipe répartie à 100% en télé-travail pour les développeurs avec des bureaux à Paris construit cette plateforme de demain des quatre coins de la France appuyée par une communauté très active de contributeurs.",
	"about team content 3": "Notre organisation opérationnelle est structurée autour de 5 pôles agiles pour créer et construire le meilleur produit possible : pôle Technique, pôle Produit, pôle Engagement & Support Client, pôle Sales & Partenariats, pôle HR & Finance.",
	"about team content 4": "Nous utilisons les technologies Python, Go, Javascript, React, Redux, Ruby et CouchDB pour construire la plateforme de demain.",
	"about team cto": "Co-fondateur & CTO",
	"about team developer": "Développeur",
	"about team devops": "Devops",
	"about team fab": "EVP, Stratégie Produit & Business Development",
	"about team front cpo": "Chief Product Officer",
	"about team front developer": "Développeur Front-end",
	"about team marketing": "Online Marketeur",
	"about team marketing manager": "Responsable Marketing",
	"about team mobile developer": "Développeur mobile",
	"about team product designer": "Conceptrice Produit",
	"about team product owner": "Responsable de Produit",
	"about team scientist": "Chercheur",
	"about team support": "Support Technique",
	"about team title": "L'équipe Cozy Cloud",
	"about timeline Cozy 100 connectors": "100 services sont disponibles pour aider le plus grand nombre à reprendre en main leurs données.",
	"about timeline Cozy Google trial": "Cozy Cloud participe au grand tribunal des générations futures \"Faut-il démanteler Google?\" organisé par Usbek&Rica.",
	"about timeline Cozy gandi partnership": "Cozy Cloud et Gandi annoncent une offre d'hébergement Cozy sur les serveurs de Gandi.",
	"about timeline Cozy innovation label": "Cozy Cloud obtient le Label Finance Innovation.",
	"about timeline Cozy innovation price": "Cozy Cloud remporte le Grand Prix de l'Innovation 2018 décerné par la Ville de Paris.",
	"about timeline Cozy official launch": "Lancement public de Cozy accompagné de Cozy Banks en Bêta.",
	"about timeline Cozy store launch": "Cozy Cloud lance Cozy Store et Cozy Contacts.",
	"about timeline VIVA Tech": "Cozy Cloud est présent sur le stand d'Orange à Viva Technology.",
	"about timeline app v1": "Les applications principales de Cozy atteignent la version 1.0.",
	"about timeline bitnami": "Cozy gagne le concours annuel de Bitnami et rejoint d'autres projets open source majeurs dans la bibliothèque de Bitnami.",
	"about timeline born": "Naissance de Cozy Cloud",
	"about timeline ces": "Hébergé sur un matériel EMTEC, Cozy est présenté au CES de Las Vegas.",
	"about timeline community": "La communauté Cozy se crée. On parle de Cozy Cloud sur Hacker News et LinuxFR.",
	"about timeline core team": "Le noyau dur de l'équipe est constitué.",
	"about timeline edf": "EDF commence à utiliser la plateforme Cozy pour réaliser des expériences dans le but d'améliorer sa relation client.",
	"about timeline fundraising a round": "Cozy Cloud lève 4 millions d'€ auprès de MAIF et Innovacom.",
	"about timeline fundraising seed": "Cozy Cloud lève 1,1 million d'€ auprès d'Innovacom et Seed4Soft.",
	"about timeline gandi": "Cozy Cloud et Gandi annoncent un partenariat d'offre commerciale. Ce projet remporta le Concours d'Innovation Numérique.",
	"about timeline gdpr live": "La GDPR entre en action !",
	"about timeline hosting providers": "4 hébergeurs proposent une installation de Cozy en 1 click.",
	"about timeline launching beta": "La nouvelle version de Cozy est disponible en Bêta.",
	"about timeline launching beta FENS": "La nouvelle version de Cozy \"est présentée à l'occasion du Festival Futur en Seine 2017.",
	"about timeline launching konnector program": "Cozy Cloud lance son programme communautaire à l'intention des développeurs de connecteurs.",
	"about timeline leweb": "Cozy Cloud est sélectionné pour la compétition LeWeb et rejoint le programme Mozilla Web FWD.",
	"about timeline mesinfos": "Le projet Mes Infos est créé (une plateforme expérimentale pour travailler avec des données personnelles).",
	"about timeline pine64": "Pine64, un microboard à 15$, ajoute Cozy à sa liste d'OS pris en charge.",
	"about timeline rewrite cozy in Go": "Une réécriture du back-end de Cozy en langage Go est décidée.",
	"about timeline self-hosting available": "L'auto-hébergement est disponible sur la nouvelle version de Cozy.",
	"about timeline tristan": "Tristan Nitot, ancien président de Mozilla Europe, rejoint l'équipe de Cozy Cloud.",
	"about timeline v1": "La version 1.0 de la plateforme est annoncée et le magazine WIRED parle à nouveau de Cozy Cloud.",
	"about timeline v2": "La version 2.0 de la plateforme sort.",
	"about timeline wired": "Le magazine WIRED parle de Cozy Cloud.",
	"about title": "À propos de nous",
	"about vision content one": "Toutes vos décisions sont en passe d'être conditionnées par vos données depuis l'achat d'une poussette jusqu'à la musique que vous écoutez en passant par le choix du candidat pour lequel vous allez voter. La question politique majeure est donc de décider qui contrôle les données personnelles. Aujourd'hui, les services numériques puisant leur pouvoir dans l'accumulation des données, chez eux et pour eux, il est donc nécessaire de rendre possible une architecture qui décentralise les données. Or, dans une société démocratique, vous êtes le seul à disposer de la légitimité pour accéder et gérer vos données.",
	"about vision content two": "C'est précisément notre ambition : permettre une décentralisation à l'échelle de l'individu en lui mettant à disposition son domicile numérique, un cloud personnel dans lequel il peut réunir toutes ses données pour en avoir plus d'usages et de contrôle sans jamais divulguer son intimité numérique. Avec Cozy, nous voulons que les données servent à l'émancipation des individus et non à leur manipulation. Devenus produits, vous retrouvez votre statut de client et de citoyen.",
	"about vision title": "Notre raison d'être",
	"announcement popup label": "Cozy Cloud lance Coach CO2 - Suivez tous vos déplacements et évaluez votre impact carbone ! Découvrez là ici",
	"announcement popup label 1": "Nous ",
	"announcement popup label 2": "recrutons ",
	"announcement popup label 3": "des experts en Tech, Produit & Marketing pour nous aider à réaliser notre ambition. Rejoignez-nous !",
	"announcement popup url": "https://cozy.io/fr/features/#coach-co2",
	"apps blog description": "Partagez vos réflexions avec le monde entier grâce à la Ghost Blogging Platform.",
	"apps built by": "Conçu par",
	"apps calendar description": "Gérez votre emploi du temps et vos alertes. Synchronisez-les avec votre smartphone et vos apps.",
	"apps community contribution": "Conçu par la Communauté Cozy",
	"apps contacts description": "Gérez votre répertoire. Synchronisez-le avec votre smartphone et vos apps.",
	"apps cozic description": "Ecoutez vos chansons préférées depuis votre navigateur.",
	"apps cozy-music description": "Écoutez votre musique favorite dans votre Cozy.",
	"apps databrowser description": "Naviguez dans vos données dans un format brut.",
	"apps downloader description": "Téléchargez un fichier disponible sur Internet sur votre Cozy",
	"apps emails description": "Consultez, envoyez et conservez vos e-mails.",
	"apps files description": "Un gestionnaire de fichiers en ligne, synchronisé avec vos appareils.",
	"apps frost description": "Enregistrez une copie de vos pages Web favorites dans votre Cozy.",
	"apps go demo": "Voir la démo de",
	"apps hastebin description": "Un pastebin pour partager du texte, des logs et du code en toute simplicité.",
	"apps import-from-google description": "Cette application vous permet d'importer vos données depuis votre compte Google.",
	"apps introduction": "Cozy est une plateforme flexible. Ses différentes applications lui permettent de s'adapter à de nombreux usages. Découvrez ce que notre équipe et la communauté ont conçu pour vous.",
	"apps konnectors description": "Importez des données depuis des applications tierces (Twitter, Jawbone, Github...).",
	"apps kresus description": "Gérez vos finances et reliez vos factures à vos opérations bancaires.",
	"apps kyou description": "Optimisez votre santé et votre bien-être en vous self-quantifiant.",
	"apps map description": "Open Street Map dans votre Cozy.",
	"apps mstsc description": "Contrôlez votre Windows à distance grâce au protocole RDP.",
	"apps nirc description": "Accédez à vos chans IRC préférés depuis votre Cozy.",
	"apps notes description": "Rédigez des notes et enrichissez-les grâce aux données disponibles dans les autres apps.",
	"apps official application": "Conçu par la Team Cozy Cloud",
	"apps photos description": "Organisez vos photos et partagez-les avec vos amis.",
	"apps pr-owm description": "Découvrez le temps qu'il fait dans le reste du monde.",
	"apps quickmarks description": "Conservez et gérez vos favoris.",
	"apps remotestorage description": "Un module Remote Storage pour vos applications Unhosted.",
	"apps sync description": "Synchronisez vos contacts et vos calendriers avec votre smartphone grâce aux protocoles CalDAV et CardDAV.",
	"apps tasky description": "Un gestionnaire de tâches simple et super rapide",
	"apps term description": "Un terminal pour scruter les entrailles de votre Cozy.",
	"apps thelounge description": "Accédez à vos salons IRC favoris depuis votre Cozy",
	"apps tiddlywiki description": "Un carnet de notes non linéaire.",
	"apps title": "Applications",
	"apps zero-feeds description": "Agrégez vos flux RSS et sauvegardez vos liens dans vos favoris.",
	"benjamin andre": "Benjamin André",
	"blog title": "Blog",
	"business benefits access": "Profitez d'un accès de qualité à la donnée personnelle tout en respectant la vie privée de vos clients",
	"business benefits customer": "Instaurez une relation client vertueuse",
	"business benefits relationship": "Réinventez votre relation client",
	"business benefits use case": "Faites émerger de nouveaux usages",
	"business cta button": "Contactez-nous dès maintenant !",
	"business cta title": "CDO, CMO : votre entreprise a un projet de transformation numérique ?",
	"business features app": "Application client enrichie",
	"business features ecosystem": "Un écosystème flexible",
	"business features open source": "Code Open Source",
	"business features trust": "Digne de confiance par nature",
	"business introduction content subtitle": "Cozy Cloud aide les grands comptes à réinventer le service client en court-circuitant les GAFAs",
	"business tellmemore five one": "La relation client devient ainsi une nouvelle opportunité commerciale",
	"business tellmemore five two": "Hébergée au sein du cloud personnel de votre client, votre application permet de lui fournir un service extrêmement personnalisé sans que vous n'ayez besoin de stocker la moindre donnée personnelle. L'application interagit avec les données directement au sein du Cozy de manière décentralisée. Croisements avec les données, personnalisation en temps réel... Les possibilités sont infinies, et ne demandent qu'à être imaginées !",
	"business tellmemore four": "Le Cozy de votre client est riche d'informations en tout genre : il y stocke ses e-mails, ses contacts, ses photos. Votre client surveille ses comptes en banque depuis son Cozy et récupère les données bancaires liées. Il y transfère les informations de ses objets connectés. L'intégralité de sa vie numérique est consignée dans son Cozy, et votre application a un accès direct à toutes les données qui y sont stockées. Cette intimité numérique permet une approche inédite du service client et de la proposition de valeur.",
	"business tellmemore hang": "L'objectif : vous permettre de profiter d'une intimité numérique sans égale avec vos clients dans le total respect de leur vie privée.",
	"business tellmemore one": "Aujourd'hui, ceux qui connaissent le mieux vos clients sont les sociétés qui ont fait de la collecte des données personnelles leur coeur de métier. Google et Facebook en sont les exemples les plus emblématiques, et leur connaissance des utilisateurs menace chaque jour un peu plus les entreprises de l'ère pré-numérique.",
	"business tellmemore three": "Cozy Cloud vous propose d'intégrer votre espace client à un écosystème riche et flexible hébergé chez le client ou chez un tiers de confiance. Cet écosystème se présente comme une plateforme qui réunit de nombreuses applications essentielles à la vie quotidienne, de la consultation d'e-mails à la prise de notes. Intégré sous forme d'application, l'espace-client devient aisément consultable et interagit directement avec les données personnelles de vos clients.",
	"business tellmemore two one": "L'accès à la donnée est de fait un enjeu majeur de la transformation numérique des entreprises",
	"business tellmemore two two": "C'est l'exploitation de la donnée qui crée les usages de demain, et qui permet d'enrichir la relation client. Cozy Cloud vous permet de fournir un service personnalisé et de répondre à l'exigence légitime de vie privée des clients.",
	"business title": "Transformation numérique",
	"clients title": "Cas clients",
	"collect free bill content one": "collect free bill content one",
	"collect free bill content two": "collect free bill content two",
	"collect free bill desc": "collect free bill desc",
	"collect free bill sub-title": "collect free bill sub-title",
	"collect free bill subtitle": "collect free bill subtitle",
	"collect free bill title": "collect free bill title",
	"collect image 1": "/en/images/features/cozycollect/collect-all-fr.png",
	"community contribute button": "Découvrez les 4 façons de contribuer à Cozy",
	"community contribute content": "Envie de savoir comment vous pouvez aider à améliorer Cozy ? Lisez l'article sur les 4 façons de contribuer à Cozy. Cozy n'existerait pas sans sa communauté de développeurs dévoués et passionnés. Nous sommes reconnaissants envers tous ceux qui nous ont aidé à faire de Cozy un succès.",
	"community contribute time": "Comment contribuer",
	"community contribute title": "Comment contribuer",
	"community dev content": "En parlant de développeurs, il ya beaucoup de choses que vous pouvez faire avec Cozy en tant que codeur. Vous pouvez créer un connecteur ou construire une application Cozy complète, et notre documentation peut vous aider à vous lancer. Si vous avez besoin d'aide avec le développement sur Cozy, n'hésitez pas à demander de l'aide grâce à notre programme de mentorat.",
	"community dev title": "Participez au code",
	"community discuss content": "Si vous avez des questions concernant l'installation, l'utilisation et la maintenance de Cozy, dirigez-vous vers les forums ou rejoignez notre canal IRC. Vous pourrez alors discuter avec d'autres utilisateurs ainsi qu'avec des développeurs de Cozy en temps réel. N'hésitez pas également à nous mentionner sur Mastodon ou Twitter et à nous y contacter.",
	"community discuss title": "Contactez-nous",
	"community feedback content": "Vos retours sont importants pour nous. Comment utilisez-vous Cozy ? Quelles facettes de la plateforme aimez-vous ? Quelle fonctionnalité lui fait défaut ? Que pouvons-nous faire pour améliorer Cozy ? Nous vous encourageons à nous faire vos retours via nos forums. Les utilisateurs de Github et les développeurs peuvent également nous envoyer des rapports de bug et des pull requests via Github.",
	"community feedback title": "Partagez votre avis",
	"community forum button": "Forum",
	"community forum link": "https://forum.cozy.io/c/francais",
	"community github button": "Github",
	"community hack button": "Documentation",
	"community hack url": "https://docs.cozy.io/en/",
	"community introduction": "Tous ceux qui veulent contribuer à Cozy et l'améliorer sont les bienvenus ! Il y a plusieurs manières de faire partie de la Communauté Cozy, quel que soit votre niveau d'expertise.",
	"community irc button": "Discutez avec nous sur IRC",
	"community mastodon button": "Mentionnez-nous sur Mastodon",
	"community mentorship button": "Postulez au Programme de Mentorat",
	"community title": "Communauté",
	"community translate button": "Rejoignez notre page Transifex",
	"community translate content": "Traduire Cozy dans votre langue et améliorer les traductions existantes est un autre moyen de contribuer au projet. Et le service Transifex offre un moyen sympathique et agréable de localiser Cozy.",
	"community translate title": "Traduisez Cozy",
	"community twitter button": "Mentionnez-nous sur Twitter",
	"comparison google": "Google fournit une excellente panoplie d'applications et de services : Gmail, Google Calendar, Google Drive, Google Photos pour en citer quelques-unes. Les apps Google ont de très bons côtés. Elles sont gratuites, elles fonctionnent parfaitement sur les plateformes mobiles, se synchronisent entre elles et fonctionnent même hors-ligne pour certaines. Les applications Cozy vous permettent de faire la même chose : stocker et partager vos fichiers et vos photos, gérer votre calendrier, recevoir vos mails (y compris depuis votre compte Gmail), etc. Vous pouvez aussi synchroniser des fichiers entre votre smartphone et Cozy. La vraie différence entre Google et Cozy, c'est leur perspective. Pour résumer, Google construit un univers numérique au sein duquel vous produisez un flux de données personnelles et professionnelles qu'il peut utiliser à des fins commerciales. Le but de Cozy, c'est de vous offrir une plateforme personnelle que vous pouvez adapter à vos besoins spécifiques et héberger tranquillement chez vous. Mieux encore, Cozy peut servir d'environnement pour vos projets personnels et vos expérimentations : écrire votre propre application, ou agréger et analyser vous-mêmes vos données personnelles. Pour le dire autrement, Cozy ne vous traite pas comme un consommateur passif, enfermé dans un système propriétaire. Il préfère vous rendre votre indépendance en vous fournissant une plateforme ouverte et libre, sur laquelle vous pouvez édifier ce qui vous tient à cœur.",
	"comparison icloud": "Cozy et iCloud n'ont pas grand-chose à voir, mais quelques éléments méritent d'être mentionnés. Premier point, iCloud est conçu exclusivement à l'usage des appareils Apple. Les deux seuls services disponibles sont la sauvegarde et la synchronisation. Contrairement à iCloud, Cozy n'est pas vraiment un service mais plutôt une plateforme qui héberge des applications, permet de synchroniser ses fichiers et de collecter des données depuis des sources extérieures.",
	"comparison introduction": "Cozy n'est pas tout seul : d'autres plateformes offrent des fonctionnalités comparables. En quoi Cozy est-il différent, et que vous apporte-t-il de plus ? Pour répondre à ces questions, nous avons comparé Cozy et les plateformes et services les plus populaires du marché.",
	"comparison introduction two": "comparison introduction two",
	"comparison lima": "En premier lieu, Lima est une machine qui fait tourner un logiciel propriétaire. Connectez un disque dur à l'appareil, branchez Lima sur votre routeur, et vous obtenez un stockage en cloud. Vous avez accès à vos fichiers, à vos photos, et vous pouvez les synchroniser entre vos différents appareils. Contrairement à Cozy, Lima ne vous permet ni d'héberger votre calendrier, ni de gérer vos emails, ni d'installer des apps. De plus, le logiciel n'est pas open source : impossible de savoir ce qui se passe derrière l'écran. Pour résumer, Lima peut vous dépanner si vous avez seulement besoin de gérer des fichiers non confidentiels. Si cela ne vous suffit pas, Cozy est sans doute la solution adaptée.",
	"comparison owncloud": "OwnCloud et Cozy ont beaucoup de points communs. Tout comme Cozy, Owncloud utilise des apps pour prendre en charge des tâches de base, comme le stockage et le partage de fichiers, le calendrier, la prise de note, le partage de photos... Ils prennent aussi en charge des applications tierces, qui permettent d'étendre les fonctionnalités de base. Cozy et Owncloud permettent tous deux de synchroniser fichiers et photos sur diverses plateformes et sur plusieurs appareils. Cela dit, ils diffèrent radicalement sur certains aspects essentiels. Owncloud est conçu avant tout comme une plateforme à plusieurs tandis que Cozy est d'abord un outil personnel. Au lieu de centrer ses efforts sur l'édition collaborative, la gestion des utilisateurs et les permissions, Cozy s'applique à rendre les applications accessibles et engageantes. Il permet de gérer, de partager et d'agréger vos données personnelles. En plus des apps, Cozy intègre des connecteurs qui permettent de collecter vos données depuis divers services. Ces données peuvent être mises en forme, analysées et utilisées par les applications Cozy. Voilà qui fait de Cozy la plateforme idéale pour agréger vos données disséminées sur Internet et leur donner du sens.",
	"comparison pydio": "Cozy et Pydio peuvent tous deux être utilisés pour héberger et partager des fichiers mais ils restent très différents. Pydio est entièrement consacré à l'hébergement de fichiers, et sa plateforme est avant tout destinée aux entreprises et aux groupes de travail. De ce fait, il fournit des fonctionnalités avancées qui correspondent aux besoins de ses clients : fine gestion des utilisateurs et du contrôle des accès, support de l'espace de travail, outils d'analyse, support LDAP, etc. Avec son app Files, Cozy veut pour sa part faciliter au maximum l'hébergement et le partage de fichiers. Il s'adresse aux utilisateurs qui recherchent une manière simple et efficace de publier des fichiers et de les partager avec leurs proches. De plus, la gestion des fichiers ne représente qu'une petite partie de l'expérience Cozy. Avec Cozy, vous pouvez non seulement héberger et partager des fichiers mais aussi gérer votre calendrier, vos mails, agréger vos données personnelles et plus encore.",
	"comparison sandstorm": "Même si Sandstorm est parfois décrit comme une plateforme cloud personnelle, elle ne ressemble pas du tout à Cozy. L'objectif de Sandstorm, c'est de simplifier le déploiement d'applications open source reconnues. Si vous voulez héberger un WordPress, un MediaWiki ou gérer vos e-mails avec Roundcube, Sandstorm vous permettra de déployer très facilement ces applications sur votre serveur. Pour résumer, Sandstorm est un outil d'aide à l'installation et à la gestion d'applications tierces open source. Ce n'est pas un plateforme cloud intégrée, et elle n'offre pas d'expérience utilisateur cohérente. Cozy, pour sa part, propose un environnement très intégré, qui intègre de nombreuses applications calquées sur le même design. Les données stockées dans un Cozy peuvent être utilisées par diverses applications, et chaque app met d'abord l'accent sur la simplicité et l'efficacité. En plus de ces fonctionnalités, Cozy fournit un outil de synchronisation et des applications mobiles.",
	"comparison title": "Comparatif",
	"connect main title": "Donnez du sens à vos données",
	"contributor list title": "Et au passage... merci à nos contributeurs développeurs !",
	"data access subtitle 1": "Infrastructure",
	"data access subtitle 2": "Communication",
	"data access subtitle 3": "Paiement",
	"data access subtitle 4": "Statistiques",
	"data access table 1 line 1 col 1": "OVH",
	"data access table 1 line 1 col 2": "Contenu du Cozy",
	"data access table 1 line 1 col 3": "C'est une société d'hébergement; nous les utilisons pour stocker vos données.",
	"data access table 1 line 1 col 4": "France",
	"data access table 1 line 2 col 1": "Powens (ex Budget Insight)",
	"data access table 1 line 2 col 2": "Identifiants bancaires et écritures bancaires",
	"data access table 1 line 2 col 3": "C'est un aggrégateur bancaire; nous utilisons leurs connecteurs bancaires.",
	"data access table 1 line 2 col 4": "France (serveurs OVH)",
	"data access table 1 line 3 col 1": "data access table 1 line 3 col 1",
	"data access table 1 line 3 col 2": "data access table 1 line 3 col 2",
	"data access table 1 line 3 col 2 li 2": "data access table 1 line 3 col 2 li 2",
	"data access table 1 line 3 col 2 li 3": "data access table 1 line 3 col 2 li 3",
	"data access table 1 line 3 col 2 li 4": "data access table 1 line 3 col 2 li 4",
	"data access table 1 line 3 col 2 li 5": "data access table 1 line 3 col 2 li 5",
	"data access table 1 line 3 col 3": "data access table 1 line 3 col 3",
	"data access table 1 line 3 col 4": "data access table 1 line 3 col 4",
	"data access table 2 line 1 col 1": "Postmark",
	"data access table 2 line 1 col 2": "Email",
	"data access table 2 line 1 col 2 li 2": "Adresse IP",
	"data access table 2 line 1 col 3": "C'est un fournisseur d'emails transactionnels; nous les utilisons pour envoyer des emails transactionnels.",
	"data access table 2 line 1 col 4": "Union Européenne",
	"data access table 2 line 2 col 1": "Mailjet",
	"data access table 2 line 2 col 2": "Email",
	"data access table 2 line 2 col 2 li 2": "Adresse IP",
	"data access table 2 line 2 col 3": "C'est un fournisseur d'emails; nous les utilisons pour envoyer des emails pour vous aider à démarrer dans Cozy.",
	"data access table 2 line 2 col 4": "Union Européenne",
	"data access table 2 line 3 col 1": "MailChimp",
	"data access table 2 line 3 col 2": "Email",
	"data access table 2 line 3 col 2 li 2": "Adresse IP",
	"data access table 2 line 3 col 2 li 3": "Statistiques d'ouverture et de clic",
	"data access table 2 line 3 col 3": "C'est un fournisseur d'emails; nous les utilisons pour envoyer des emails à propos du service Cozy tous les 15 jours (nouveaux connecteurs, applications, fonctionnalités).",
	"data access table 2 line 3 col 4": "USA",
	"data access table 2 line 4 col 1": "Helpscout",
	"data access table 2 line 4 col 2": "Email",
	"data access table 2 line 4 col 2 li 2": "Adresse IP",
	"data access table 2 line 4 col 3": "C'est un service de support client; nous l'utilisons pour héberger notre documentation utilisateur et répondre à certains emails de support.",
	"data access table 2 line 4 col 4": "USA",
	"data access table 2 line 6 col 1": "Product Board",
	"data access table 2 line 6 col 2": "Email",
	"data access table 2 line 6 col 2 li 2": "Url du Cozy",
	"data access table 2 line 6 col 3": "C'est un outil de gestion de produit; nous l'utilisons pour grouper les retours de nos utilisateurs.",
	"data access table 2 line 6 col 4": "USA",
	"data access table 2 line 7 col 1": "Trello",
	"data access table 2 line 7 col 2": "Logs",
	"data access table 2 line 7 col 3": "C'est un outil de gestion de produit; nous l'utilisons pour prioriser les bugs de nos utilisateurs.",
	"data access table 2 line 7 col 4": "USA",
	"data access table 3 line 1 col 1": "Stripe",
	"data access table 3 line 1 col 2": "Informations financières",
	"data access table 3 line 1 col 2 li 2": "Email",
	"data access table 3 line 1 col 3": "C'est le service qui gère les paiements pour nous.",
	"data access table 3 line 1 col 4": "USA",
	"data access table head 1": "Sous-traitant",
	"data access table head 2": "Données collectées ou partagées",
	"data access table head 3": "Finalité",
	"data access table head 4": "Lieu du traitement",
	"data access title": "Qui a accès à vos données",
	"data safety content": "La sécurité de vos données personnelles ne peut se limiter à des réponses techniques car on sait que toute technique est imparfaite. Cozy Cloud ne se contente donc pas d'être à la pointe de l'état de l'art de la sécurité et apporter des éléments complémentaires en terme de transparence et de gouvernance. Les réponses originales (et intrinsèques à l'ADN du produit) comme la décentralisation, la possibilité d'auditer le code open source de Cozy et de changer d'hébergeur voire être son propre hébergeur, la transparence des échanges de données des applications hors du Cozy, génèrent des cercles vertueux qui place Cozy au-délà du Privacy by Design -> Security by Design. Cozy réunit ainsi des atouts structurels pour un niveau bien supérieur à ce qui existe aujourd'hui dans le cloud grand public pour vos données personnelles.",
	"data safety title": "Comment nous garantissons la sécurité de vos données",
	"data we collect img alt": "Tableau qui résume quelles données nous collectons pendant la vie de l'utilisateur",
	"data we collect title": "Les données que nous collectons",
	"dataWeCollectImage": "/fr/images/privacy/donnees-collectees.svg",
	"demo": "demo",
	"developers title": "Participez",
	"download android": "Android",
	"download android alt": "Logo Android",
	"download android text": "5.0 ou supérieure",
	"download chrome": "Chrome",
	"download chrome alt": "Logo Chrome",
	"download content": "Que vous soyez nomade ou sédentaire, accédez à vos données personnelles partout et à tout moment. Ajoutés et mis à jour automatiquement sans le moindre effort, vos documents, factures, mots de passe et autres informations personnelles seront ainsi sauvegardés en lieu sûr pour ne plus jamais disparaître.",
	"download cozy": "Cozy Cloud",
	"download cozy alt": "Logo Cozy Cloud",
	"download desktop": "Ordinateur",
	"download desktop alt": "Logo Ordinateur",
	"download firefox": "Firefox",
	"download firefox alt": "Logo Firefox",
	"download introduction": "Tous vos données à portée de main partout tout le temps",
	"download ios": "iOS",
	"download ios alt": "Logo iOS",
	"download ios text": "11.0 ou supérieure",
	"download linux": "GNU/Linux",
	"download linux alt": "Logo linux",
	"download linux link": "https://support.cozy.io/217-installez-client-de-synchronisation-sous-gnu-linux/",
	"download linux text": "Système 64 bits",
	"download macos": "MacOS",
	"download macos alt": "Logo MacOS",
	"download macos text": "10.12 Sierra ou supérieure",
	"download menu title": "Téléchargement",
	"download mobile": "Mobile",
	"download mobile alt": "Logo mobile",
	"download pass": "Cozy Pass",
	"download pass alt": "Logo Cozy Pass",
	"download policies content": "Si vous souhaitez avoir encore plus d'informations à propos de notre politique de confidentialité, vous pouvez la télécharger ici :",
	"download policies link": "Politique de confidentialité de Cozy Cloud",
	"download policies title": "Téléchargez notre politique de confidentialité",
	"download safari": "Safari",
	"download safari alt": "Logo Safari",
	"download title": "Installez Cozy sur vos différents appareils",
	"download windows": "Windows",
	"download windows alt": "Logo Windows",
	"download windows text": "10 (64 bits) ou supérieure",
	"faq answer eight.": "Vous pouvez uploader vos fichiers sur l'app Files pour les stocker sur votre Cozy. Vous pouvez également les synchroniser automatiquement grâce à notre outil de synchronisation sur Linux. Nous travaillons sur une version Windows et Mac OS X. L'application mobile Cozy vous permet également de synchroniser fichiers, photos et contacts entre votre appareil Android et votre Cozy.",
	"faq answer eleven.": "La meilleure façon de nous aider, c'est de rejoindre notre communauté. Jetez un oeil à la section Communauté pour plus d'informations.",
	"faq answer fifteen.": "Actuellement, Cozy ne supporte que les applications en Node.js",
	"faq answer five.": "Vous avez le choix entre plusieurs options. Vous pouvez héberger Cozy sur votre propre Linux, ou sur un Raspberry Pi 2 Model B. C'est la solution la plus simple et la plus rapide. Sinon, vous pouvez également installer Cozy sur un serveur privé virtuel (VPS), et vous trouverez sans difficulté d'excellents hébergeurs, comme Digital Ocean. Si vous voulez tester Cozy sans l'installer, vous pouvez demander une instance test de Cozy. Très bientôt, vous pourrez vous inscrire et disposer d'une version hébergée de Cozy.",
	"faq answer four.": "Pas directement, mais nous fournissons une image de Cozy pour machine virtuelle, que vous pouvez utiliser dans VirtualBox.",
	"faq answer fourteen.": "Cozy n'est pas conçu pour servir de serveur mail dédié. Cela dit, vous pouvez utiliser l'app Emails pour envoyer et recevoir des e-mails en utilisant votre service mail habituel.",
	"faq answer nine.": "Nous comptons commencer à travailler dessus très prochainement.",
	"faq answer one.": "Cozy chiffre les mots de passe et les connexions. Les données stockées sur Cozy ne sont pas chiffrées, car cela aurait un impact négatif sur la totalité de l'expérience utilisateur. Nous envisageons cependant de mettre en place un chiffrement partiel des données stockées sur Cozy.",
	"faq answer seven.": "Cozy est un cloud personnel, et il ne gère pas plusieurs utilisateurs. Cela nous permet d'assurer la sécurité de vos données et de simplifier considérablement l'administration serveur.",
	"faq answer six.": "Vous pouvez vous inscrire pour participer à notre beta-test (cliquez sur 'Essayez gratuitement'). Vous serez inscrits sur liste d'attente, et vous recevrez un lien par e-mail dès que nous aurons une instance de test à mettre à votre disposition.",
	"faq answer ten.": "Pas pour l'instant, mais cette fonctionnalité devrait apparaître dans un futur proche.",
	"faq answer thirteen.": "Si vous hébergez Cozy sur votre propre machine, vous êtes libre d'y installer n'importe quel autre serveur. Cependant, une instance de Cozy nécessite un proxy inversé qui n'accepte que les connexions sur le port 443, il n'est donc pas possible d'accéder à des serveurs tournant sur des ports différents.",
	"faq answer three.": "Nous mettons Cozy gratuitement à disposition de ceux qui souhaitent le faire tourner sur leur propre machine. Pendant la beta, nous hébergeons gratuitement votre Cozy. À terme, nous estimons que l'hébergement d'un Cozy coûtera entre 5 et 10 euros par mois.",
	"faq answer twelve.": "Cozy est une plateforme en tant que service, et non un serveur virtuel. Malgré le fait que vous puissiez accéder au système derrière la plateforme grâce à un terminal, vous serez très limité -- ce qui signifie que vous ne pourrez pas faire grand-chose par ce biais.",
	"faq answer two.": "Notre business model est décrit dans une section dédiée de la page \"À propos de Cozy\".",
	"faq introduction": "Pour vous épargner de fastidieuses recherches, nous avons réuni ici les questions les plus souvent posées sur Cozy.",
	"faq question eight.": "Puis-je synchroniser des fichiers entre mon ordinateur et mon Cozy ?",
	"faq question eleven.": "Comment puis-je aider Cozy ?",
	"faq question fifteen.": "Puis-je installer mon application PHP, Python, Ruby, etc. préférée sur Cozy ?",
	"faq question five.": "Comment puis-je installer et utiliser Cozy ?",
	"faq question four.": "Puis-je installer Cozy sur un Windows ou un Mac OS X ?",
	"faq question fourteen.": "Puis-je utiliser Cozy en tant que serveur mail ?",
	"faq question nine.": "Existe-t-il une app Cozy pour IOS ?",
	"faq question one.": "Est-ce que Cozy chiffre mes données ?",
	"faq question seven.": "Puis-je créer des comptes pour ma famille et mes amis sur mon instance Cozy ?",
	"faq question six.": "Puis-je tester Cozy sans l'installer ?",
	"faq question ten.": "Puis-je partager un calendrier avec un ami ?",
	"faq question thirteen.": "Puis-je installer un autre serveur sur mon instance Cozy ?",
	"faq question three.": "Combien coûte Cozy ?",
	"faq question twelve.": "Cozy semble basé sur Debian. Puis-je accéder au système derrière la plateforme ?",
	"faq question two.": "Quel est votre business model ?",
	"faq title": "FAQ",
	"features bank content 1": "Un historique de vos comptes comme vous ne l'avez jamais vu ! Simple et interactif pour mieux gérer votre argent.",
	"features bank content 2": "Vos opérations sont automatiquement catégorisées et vous avez la main sur la re-catégorisation si nécessaire.",
	"features bank content 3": "Suivez vos comptes et ceux de votre famille à votre guise.",
	"features bank content 4": "Accédez à toutes vos dépenses de santé en un coup d’oeil et soyez prévenu en temps réel de vos remboursements. Finis les maux de tête à faire vos comptes.",
	"features bank content 5": "Recevez des alertes en cas de risque de solde négatif sur un compte. Adieu les agios.",
	"features bank name": "Cozy Banks",
	"features bank title": "Pilotez votre argent (même de différentes banques) à un seul endroit.",
	"features coach-co2 content anonymous": "Comparez votre impact de manière 100% anonyme.",
	"features coach-co2 content bike": "Votre employeur propose une prime vélo (ou Forfait Mobilité Durable) ? Enregistrez chacun de vos trajets domicile-travail, et recevez automatiquement une attestation une fois l'objectif atteint.",
	"features coach-co2 content categories": "Evaluez votre empreinte carbone par motif de déplacement et par moyen de transport.",
	"features coach-co2 content location": "Mémorisez chacun de vos déplacements et retrouvez les sur une carte.",
	"features coach-co2 name": "Coach CO2",
	"features coach-co2 preview": "Prenez le chemin de la sobriété",
	"features coach-co2 title": "Prenez le chemin de la sobriété",
	"features contacts content 1": "Gérez tous vos contacts au même endroit.",
	"features contacts content 2": "Créez vos contacts directement depuis votre Cozy.",
	"features contacts content 3": "Importez tous vos contacts depuis Google, Apple et plus.",
	"features contacts image 1": "/en/images/features/cozycontacts/touslescontacts.png",
	"features contacts image 2": "/en/images/features/cozycontacts/fichecontact.png",
	"features contacts image 3": "/en/images/features/cozycontacts/contactsvide.png",
	"features cozybank allaccounts screenshot": "/en/images/features/cozybanks/bank-all-accounts-beta-fr.png",
	"features cozybank linkedbills screenshot": "/en/images/features/cozybanks/bank-linked-bills-beta-fr.png",
	"features cozybank overview screenshot": "/en/images/features/cozybanks/bank-overview-beta-fr.png",
	"features cta title": "Créez votre Cozy gratuit",
	"features drive content 1": "Sauvegardez tous vos fichiers et documents en ligne de manière sécurisé.",
	"features drive content 2": "Automatisez la synchronisation de vos fichiers sur votre PC avec votre Cozy.",
	"features drive content 3": "Partagez facilement vos documents et photo avec vos proches.",
	"features drive content 4": "Récupérez automatiquement et sans effort tout type de données (factures, remboursements de santé, photos, contacts…). 150+ connecteurs déjà disponibles.",
	"features drive name": "Cozy Drive",
	"features drive title": "Sauvegardez, synchronisez et sécurisez tous vos fichiers.",
	"features introduction": "Cozy réunit toutes vos données dans un seul cloud, pour vous aider à gérer votre vie numérique.",
	"features mespapiers content 1": "Rassemblez et sécurisez tous vos papiers et documents administratifs.",
	"features mespapiers content 2": "Automatisez leurs mises à jour.",
	"features mespapiers content 3": "Accessible partout et tout le temps.",
	"features mespapiers name": "Mes Papiers",
	"features mespapiers title": "Gérez votre administratif comme un pro.",
	"features notes content 1": "Créez des notes et partagez-les avec vos proches en 1 seconde.",
	"features notes content 2": "Enrichissez-les en insérant images, tableaux, et profitez d’une mise en forme facile et accessible.",
	"features notes content 3": "Stockez vos notes directement dans Cozy Drive.",
	"features notes name": "Cozy Notes",
	"features notes title": "Créez, organisez et partagez vos notes.",
	"features pass content 1": "Stockez et synchronisez tous vos identifiants sur votre cloud personnel.",
	"features pass content 2": "Générez des mots de passe forts et uniques.",
	"features pass content 3": "Saisissez automatiquement les bons identifiants et identités pour vos formulaires en ligne.",
	"features pass content 4": "Ne perdez plus de temps à chercher votre numéro de carte bancaire.",
	"features pass content 5": "Vérifiez en 1 clic si vos mots de passe ont été piratés.",
	"features pass content 6": "Partagez certains mots de passe avec vos proches.",
	"features pass name": "Cozy Pass",
	"features pass preview": "Stockez et synchronisez tous vos mots de passe pour ne plus les oublier",
	"features pass title 1": "Fini les mots de passe oubliés.",
	"features pass title 2": "Cozy Pass va vous réconcilier avec les mots de passe.",
	"features photos content 1": "Sauvegardez automatiquement toutes vos photo.",
	"features photos content 2": "Consultez-les depuis n’importe quel appareil.",
	"features photos content 3": "Créer des albums et partagez les avec vos proches.",
	"features photos name": "Cozy Photos",
	"features photos title": "Un seul emplacement pour vos photos et video.",
	"features sante content 1": "Soyez informé à tout moment de l'état d'avancement des remboursements de santé de toute votre famille.",
	"features sante content 2": "Avec Cozy Santé, tout est enfin transparent !",
	"features sante name": "Cozy Health (à venir)",
	"features sante title": "Finies les allergies aux décomptes de remboursement de santé",
	"features store apps screenshot": "Cozy Store apps screenshot",
	"features store content 1": "Trouvez toutes les applications dont vous avez besoin pour profiter de vos données.",
	"features store content 2": "Réunissez toutes vos données avec les plus de 100 services disponibles dans Cozy.",
	"features store image 1": "/en/images/features/cozystore/apps-fr.png",
	"features store image 2": "/en/images/features/cozystore/services-fr.png",
	"features store name": "Cozy Store",
	"features store services screenshot": "Cozy Store services screenshot",
	"features store title": "Découvrez et installez vos applications et services",
	"features subtitle": "Faites le choix du domicile numérique intelligent et open source qui combine sécurité et confort pour plus de services.",
	"features title": "Le domicile numérique qui vous facilite la vie",
	"footer followus": "Suivez-nous",
	"footer love text": "Fait avec ❤️ en France, pas en Californie.",
	"footer subscribe": "Abonnez-vous pour recevoir 2 fois par mois les dernières informations à propos de Cozy et de sa communauté :",
	"footer subscribe button": "S'abonner",
	"footer subscribe language en": ".",
	"footer subscribe language fr": "checked",
	"header login link": "https://manager.cozycloud.cc/v2/cozy/login?lang=fr",
	"home baseline 1": "Premier domicile numérique du marché.",
	"home baseline 2": "Pour reprendre le contrôle sur vos données personnelles.",
	"home baseline 3": "Respectueux de votre vie privée.",
	"home baseline 4": "Gratuit à vie jusqu'à 5 Go de stockage.",
	"home baseline 5": "Imaginé, développé et hébergé en France.",
	"home business CTA": "en savoir plus",
	"home business title": "CDO, CMO : Découvrez comment Cozy Cloud peut vous aider dans votre transformation numérique !",
	"home cta text 1": "Créez votre domicile numérique Cozy en récupérant vos premières données en",
	"home cta text 2": "moins de 2 minutes ! Pas de carte de crédit nécessaire.",
	"home cta title": "Vos données n'attendent plus que vous...",
	"home get app description": "Emportez Cozy dans votre poche ! Disponible sur l'App Store et le Google Play dès maintenant.",
	"home get app title": "Avez-vous l'application ?",
	"home main title": "Prenez le contrôle",
	"home main title & home secondary title": " Prenez le contrôle de toutes vos données.",
	"home press article1 date": "01net.com - Mai 2018",
	"home press article1 datetime": "2018-05",
	"home press article1 link": "http://www.01net.com/actualites/stockage-cloud-quelles-alternatives-a-google-one-et-pour-quel-prix-1445823.html",
	"home press article1 text": "Suivant le lancement de Google One, la nouvelle offre cloud de Google, 01net fait un tour d'horizon des offres de cloud en y incluant Cozy Cloud, le challenger français du lot.",
	"home press article1 title": "Stockage cloud : quelles alternatives à Google One et pour quel prix ?",
	"home press article2 date": "TechCrunch - Janvier 2018",
	"home press article2 datetime": "2018-01",
	"home press article2 link": "https://techcrunch.com/2018/01/25/cozy-is-building-a-personal-cloud-service-that-respects-your-privacy/",
	"home press article2 text": "Rencontrez Cozy, une startup française qui veut complétement réinventer la façon dont le cloud fonctionne. La startup a premièrement lancé un concurrent de Dropbox pour stocker, synchroniser et partager tous vos fichiers. Maintenant l'entreprise veut aller une étape plus loin et créer un écosystème de services Open Source qui respectent votre vie privée.",
	"home press article2 title": "[EN] Cozy is building a personal cloud service that respects your privacy",
	"home press article3 date": "France Inter - Février 2018",
	"home press article3 datetime": "2018-02",
	"home press article3 link": "https://www.franceinter.fr/emissions/c-est-deja-demain/c-est-deja-demain-06-fevrier-2018",
	"home press article3 text": "Cozy Cloud est un espace de stockage français qui permet de sauvegarder ses données mais surtout de les croiser pour créer de nouveaux services. Présentation de Cozy par Benjamin André, CEO de Cozy Cloud.",
	"home press article3 title": "Cozy Cloud nous aide à se réapproprier nos données",
	"home press article4 date": "France Info - Février 2018",
	"home press article4 datetime": "2018-02",
	"home press article4 link": "https://www.francetvinfo.fr/replay-radio/le-pitch-start-up/le-pitch-start-up-cozycloud-un-cloud-a-la-francaise-pour-contrer-les-geants-americains_2581156.html",
	"home press article4 text": "Disponible depuis quelques jours, Cozycloud est un service d’hébergement de données, localisé en France, et sans exploitation des données privées.",
	"home press article4 title": "Cozy Cloud, un cloud 'à la française' pour contrer les géants américains",
	"home press article5 date": "NextInpact - Janvier 2018",
	"home press article5 datetime": "2018-01",
	"home press article5 link": "https://www.nextinpact.com/article/68732/cozy-cloud-quatre-ans-apres-evolutions-et-ambitions-concentrateur-francais",
	"home press article5 text": "C'est le grand jour pour Cozy. Après des années à développer le service, trouver des financements et des partenaires sur le long terme, penser et repenser la plateforme, ses applications, son modèle économique... le service est ouvert à tous.",
	"home press article5 title": "Cozy Cloud : bilan et ambitions 4 ans après le lancement",
	"home press article6 date": "Le Point - Janvier 2018",
	"home press article6 datetime": "2018-01",
	"home press article6 link": "http://www.lepoint.fr/high-tech-internet/cozy-un-cloud-bien-francais-29-01-2018-2190417_47.php",
	"home press article6 text": "Le nouveau service promu par Tristan Nitot espère remplacer Google Drive, iCloud ou OneDrive dans nos smartphones. L'offre a été lancée le 25 janvier.",
	"home press article6 title": "Cozy, un cloud bien français !",
	"home press title": "Ils parlent de nous",
	"home reassurance text": "⭐️⭐️⭐️⭐️⭐️ + 1000 avis, + 100 000 utilisateurs déjà conquis",
	"home reco text 1": "4,7/5 sur Android et iOS",
	"home reco text 3-1": "Entreprise française",
	"home reco text 3-2": "Pas de publicité",
	"home reco text 3-3": "Open source",
	"home reco title 1": "Nos utilisateurs aiment",
	"home reco title 2": "Cozy à la une",
	"home reco title 3": "Différent des GAFA",
	"home secondary title": "de toutes vos données",
	"home store android": "https://play.google.com/store/apps/developer?id=Cozy+Cloud&hl=fr",
	"home store apple": "https://itunes.apple.com/fr/developer/cozy-cloud/id1131616091",
	"home store desktop": "https://cozy.io/fr/download/",
	"home sub title": "✅ Français ✅ Open source ✅ Sécurisé ✅ Gratuit jusqu’à 5 Go de stockage",
	"home sub title 1": "Factures, mots de passe, photos ou informations personnelles, réunissez vos données dans le domicile numérique Cozy.",
	"home sub title 2": "Profitez de l'offre gratuite dès maintenant.",
	"home testimony 1": "Je viens de me faire dérober mon ordinateur portable(…). Merci pour votre produit : grâce à vous je n'ai pas perdu mes données !",
	"home testimony 1 author": "Utilisateur anonyme",
	"home testimony 1 medium": "Par email",
	"home testimony 2": "J'ai reçu une alerte comme quoi mon compte  était passé en négatif. (...) un email de Cozy m'a permis de rectifier le problème avant agios. Merci !",
	"home testimony 2 author": "Andy P.",
	"home testimony 2 medium": "Par email",
	"home testimony 3": "Je cherchais une plateforme simple et efficace loin des GAFA (...) Ce cloud me servira aussi pour communiquer avec mes étudiants. ",
	"home testimony 3 author": "Christophe R.",
	"home testimony 3 medium": "Par email",
	"home testimony 4": "Trop trop cool le rapatriement des factures, ça j'aime bien ! Parce que je galère à me trimballer de site en site…",
	"home testimony 4 author": "Irene B.",
	"home testimony 4 medium": "Avis lors d'un meetup",
	"home testimony 5": "Comparable à Drive ou Dropbox mais en mieux : sécurisé, français, personnel, éthique, auto hébergé ou non, multi-services et prometteur.",
	"home testimony 5 author": "Vincent L.",
	"home testimony 5 medium": "Note Google Play",
	"home testimony 6": "Le support est au poil, même pour les utilisateurs gratuits. Claude, qui gère la relation usagers, prend bien le temps de répondre (plus qu'aucun service que j'utilise en pro) !",
	"home testimony 6 author": "Un utilisateur",
	"home testimony 6 medium": "Commentaire NextInpact",
	"home testimony CTA": "Partager votre avis avec nous",
	"home testimony subtitle": "(Et au service client Claude répond à tous vos messages en français)",
	"home testimony title": "Nous croyons à l'importance de vos retours",
	"home usage cta 1": "En savoir plus",
	"home usage text 1-1": "Factures, achats en ligne, téléphone, électricité, mouvements bancaires, remboursements de santé, bulletins de salaire... Récupérez enfin",
	"home usage text 1-2": "vos documents stockés par des services tiers",
	"home usage text 1-3": "sans effort !",
	"home usage text 2-1": "Des factures suivies à tout moment, une visualisation simple de l'évolution de vos soldes, vos dépenses automatiquement et même vos remboursements de santé catégorisés dans une même application :",
	"home usage text 2-2": "Mieux que votre application bancaire, un agrégateur bancaire intégré",
	"home usage text 2-3": " !",
	"home usage text 3-1": "Gagnez du temps dans vos sauvegardes en synchronisant votre",
	"home usage text 3-2": "Cozy avec tous vos écrans appareils",
	"home usage text 3-3": "(PC, mobile, tablette). Finis les téléchargements à la main !",
	"home usage text 4-1": "Créez vos notes, sauvegardez-les et partagez-les",
	"home usage text 4-2": "en un clin d'oeil dans votre Cozy. Pour collaborer",
	"home usage text 4-3": "avec qui vous voulez dans un espace sécurisé.",
	"home usage text 5": "Avec Cozy Pass, votre navigation sur le web devient plus simple et sécurisé grâce au remplissage automatique de vos identifiants et identités. Les mots de passe de tous vos comptes en ligne sont stockés, sauvegardés et synchronisés.",
	"home usage title": "Toutes vos données en un seul endroit : votre domicile numérique",
	"home usage title 1": "Importez tous vos documents automatiquement",
	"home usage title 2": "Simplifiez et contrôlez votre argent facilement",
	"home usage title 3": "Accédez à tous vos documents partout, tout le temps",
	"home usage title 4": "Organisez simplement vos notes",
	"home usage title 5": "Libérez-vous de l’enfer des mots de passe",
	"home value proposition 1": "Toutes vos données en sécurité",
	"home value proposition 2": "Hébergement en France",
	"home value proposition 3": "Des offres adaptées à tous les besoins",
	"home value proposition text 1": "Le respect de votre vie privée et la protection de vos données personnelles guident nos choix technologiques.",
	"home value proposition text 2": "Vos données sont hébergées en France, chez le plus grand hébergeur Européen, OVH.",
	"home value proposition text 3": "Cozy a été imaginé avec un espace de stockage gratuit et des options payantes pour augmenter cet espace.",
	"home why cozy title": "Pourquoi adopter Cozy ?",
	"how use data content 1": "En vous donnant accès à votre Cozy, vous permettant la synchronisation et l'automatisation de la récupération de vos données grâce à l’activation d’un connecteur et/ou d'une application.",
	"how use data content 2": "En intégrant des landing pages mettant en avant des fonctionnalités du service Cozy, vous questionnant sur vos besoins pour mieux vous connaitre et vous faisant participer à des sondages.",
	"how use data content 3": "En vous notifiant des mises à jour des applications, du service Cozy mais aussi bugs techniques et leurs résolutions via le chat ou l’e-mail.",
	"how use data content 4": "En vous informant de la disponibilité de nouveaux connecteurs, applications, fonctionnalités et informations générales sur le service Cozy.",
	"how use data subtitle 1": "Pour vous permettre d’utiliser votre Cozy",
	"how use data subtitle 2": "Nous aider à améliorer le service Cozy",
	"how use data subtitle 3": "Pour répondre à vos questions en cas de blocage",
	"how use data subtitle 4": "Pour vous envoyer les nouveautés du service Cozy",
	"how use data title": "Comment nous utilisons vos données",
	"https://forum.cozy.io/t/maintenance-du-forum-prevue-maintenance-scheduled-tonight/4787/": "https://forum.cozy.io/t/maintenance-du-forum-prevue-maintenance-scheduled-tonight/4787/",
	"inspire GAFAs content 1.1": "Il y a une connotation morale dans le mot éthique, une sorte d'intérêt général alors qu l'enjeu est d'aligner l'intérêt de l'utilisateur avec celui du service.",
	"inspire GAFAs content 1.2": "L'actualité de ces dernières semaines avec Cambridge Analytica et l'audition de Mark Zuckerberg a confirmé qu'aujourd'hui (et plus que jamais), l'écosystème numérique est façonné par l'intérêt d'acteurs qui consiste à vous profiler pour vendre de l'influence. Ca veut dire que tous les services sont pensés sous cet angle-là, aussi bien Facebook, Google...",
	"inspire GAFAs content 1.3": "Derrière votre capacité en tant qu'utilisateur à bénéficier de services qui soient alignés avec vos propres intérêts, votre capacité à espérer pouvoir faire en sorte que ces acteurs vous proposent une intelligence artificielle qui vous donne des conseils visant votre optimum typiquement, vous prenez un assistant personnel comme celui d'Amazon : est-ce que vous pensez qu'il va vous recommander d'acheter chez Auchan ? Évidemment que non !",
	"inspire GAFAs content 1.4": "Donc le problème est là, c'est qu'aujourd'hui vous êtes tributaires de conseillers numériques, de services numériques dont l'intérêt est fondamentalement désaligné avec le vôtre.",
	"inspire GAFAs content 1.5": "Chez Cozy Cloud, notre mission est d’aligner l’intérêt de l’utilisateur avec l’intérêt du service.",
	"inspire GAFAs content 2.1": "On redonne le pouvoir à l'utilisateur",
	"inspire GAFAs content 2.2": "La portabilité des données (Art.20 du RGPD) vous donne le droit de demander à un service non seulement de vous restituer vos données dans des formats exploitables par des algorithmes mais en plus de transférer directement ces données d'un acteur à un autre et là tout d'un coup, vous créez les conditions d'un écosystème numérique par une mise en concurrence, des alternatives, une mobilité qui n'est pas possible quand les données sont enfermées chez Google, chez Facebook, chez Uber ou votre banque et là tout d'un coup on redonne le pouvoir à l'utilisateur pour crée les conditions d'un marché qui soit aligné avec ses intérêts.",
	"inspire GAFAs content 3.1": "Le seul moyen est de donner à l'utilisateur de pouvoir le quitter. Une concurrence se met en place, il y a une sorte de contre-pouvoir qui s'instaure car l'utilisateur a la capacité à faire bouger votre service d'un responsable de traitement à un autre. Et vous avez la garantie que ce tiers en face de vous sera au maximum de votre intérêt.",
	"inspire GAFAs content 3.2": "You will stay because you can leave",
	"inspire GAFAs content 3.3": "C'est parce que vous allez pouvoir partir, que vous allez avoir confiance et l'émergence de cet écosystème est conditionnée par deux choses.",
	"inspire GAFAs content 3.4": "D'un côté, dans la loi on inscrit l'obligation des responsables de traitement, des services en ligne de rendre la donnée portable pour que l'individu puisse en effet actionner son droit à la portabilité et de l'autre, ces services doivent avoir l'intelligence de tirer parti de ces données pour créer des services permettant à l'utilisateur de retrouver une autonomie et de bénéficier d'usages concrets, sonnants, trébuchants qui lui sont immédiatement utiles et lui permettent d'avoir une vie numérique plus fluide.",
	"inspire GAFAs content 3.5": "Au-delà de la promesse de permettre à tout un chacun de se réapproprier ses données, il est possible de bâtir un écosystème numérique alternatif et décentralisé déjà promu par Cozy Cloud.",
	"inspire GAFAs subtitle 1": "Faire rimer éthique et numérique, mission impossible ?",
	"inspire GAFAs subtitle 2": "Quel impact du RGPD sur l'utilisateur de service en ligne ?",
	"inspire GAFAs subtitle 3": "Comment s'assurer que le service auquel on souscrit est éthique ?",
	"inspire GAFAs title": "Comment inspirer les GAFA avec nos pratiques de vie privée",
	"landing features title": "Fonctionnalités principales",
	"landing free cozy": "Nous ne proposons qu'un nombre limité d'instances Cozy gratuites.",
	"landing jump": "Je veux en savoir plus",
	"landing tellmemore": "Je veux en savoir plus",
	"landing try cozy": "Essayez Cozy gratuitement",
	"legal CNIL text": "Déclaration CNIL numéro : 1700083",
	"legal CNIL title": "Déclaration CNIL",
	"legal ToS link": "https://files.cozycloud.cc/TOS-4.41.2.pdf",
	"legal ToS text": "Vous pouvez télécharger les conditions générales d'utilisation ici : ",
	"legal ToS title": "Conditions Générales d'Utilisation de Cozy Cloud",
	"legal company information": "L'entreprise",
	"legal hosting title": "Hébergement",
	"legal introduction": "Mentions légales supplémentaires à propos de Cozy Cloud et de son hébergement.",
	"legal publisher director": "Editeur :",
	"legal title": "Mentions légales",
	"locale english": "English",
	"locale french": "Français",
	"locale spanish": "Español",
	"meet cozy text 1": "Vous souhaitez organiser un entretien avec notre co-fondateur ",
	"meet cozy text 2": "Benjamin André",
	"meet cozy text 3": ", écrire un article ou convier Cozy Cloud à une conférence pour parler open source, décentralisation, IA et numérique éthique, n'hésitez pas à nous contacter à ",
	"meet cozy text 4": "presse@cozycloud.cc",
	"meet cozy text 4 title link": "Envoyer un email à presse@cozycloud.cc",
	"meet cozy title": "Vous souhaitez nous rencontrer ?",
	"months april": "Avril",
	"months august": "Août",
	"months december": "Décembre",
	"months february": "Février",
	"months january": "Janvier",
	"months july": "Juillet",
	"months june": "Juin",
	"months march": "Mars",
	"months may": "Mai",
	"months november": "Novembre",
	"months october": "Octobre",
	"months september": "Septembre",
	"nav about text": "Tout savoir sur Cozy Cloud et son équipe",
	"nav about title": "À propos",
	"nav apps title": "Applications",
	"nav blog link": "https://blog.cozy.io/fr/",
	"nav blog text": "La bible de nos articles",
	"nav blog title": "Ressources",
	"nav business title": "Business",
	"nav clients text": "En savoir plus sur nos cas clients et partenariats",
	"nav community title": "Communauté",
	"nav company title": "Mission",
	"nav comparison title": "Comparatif",
	"nav contact title": "Contact",
	"nav contribute text": "Découvrez comment contribuer au projet",
	"nav contribute title": "Contribuer au projet",
	"nav desktop app title": "Télécharger l'app PC",
	"nav devdocs title": "Documentation technique",
	"nav developers title": "Développeurs",
	"nav docs title": "Documents",
	"nav documentation text": "Pour apprendre à développer des apps et des connecteurs",
	"nav documentation title": "Documentation",
	"nav download menu text": "Installation de Cozy sur PC et mobile",
	"nav download title mobile": "Téléchargement",
	"nav events link": "https://mobilizon.fr/@cozynautes",
	"nav faq title": "FAQ",
	"nav features title": "Fonctionnalités",
	"nav feedback title": "Donnez votre avis",
	"nav feedback url": "mailto:claude@cozycloud.cc",
	"nav forum title": "Forum",
	"nav installation title": "Installation",
	"nav jobs title": "Nous recrutons",
	"nav legal title": "Mentions légales",
	"nav mobile app title": "Télécharger l'app mobile",
	"nav mobile title": "Application mobile",
	"nav newfeatures secondary title": "Nos dernières fonctionnalités dévoilées",
	"nav policy title": "Politique de confidentialité",
	"nav press title": "Presse",
	"nav pricing title": "Offres",
	"nav privacy text": "Vous redonner le pouvoir de vos données, notre engagement",
	"nav privacy title": "Sécurité et vie privée",
	"nav product title": "Produit",
	"nav publications secondary title": "Notre expertise pour transformer vos organisations",
	"nav release url": "https://blog.cozy.io/fr/gerez-vos-mots-de-passe-directement-dans-votre-navigateur/",
	"nav releases title": "Nouvelles fonctionnalités",
	"nav releases text": "Mises à jour, changelog et priorités",
	"nav roadmap title": "Feuille de route",
	"nav self-hosting text": "Installez Cozy sur votre serveur",
	"nav self-hosting title": "Auto-hébergement",
	"nav signin title": "Se connecter",
	"nav signup title": "Installer",
	"nav source text": "Cozy est Open Source, voilà notre GitHub",
	"nav source title": "Code source",
	"nav support text": "Toutes les réponses à vos questions",
	"nav support title": "Centre d'aide",
	"newfeatures main title": "Nouveautés",
	"opt-out tracking": "Refuser le suivi",
	"our privacy vision content 1": "Chez Cozy Cloud, nous pensons que nous avons chacun nos responsabilités. Commençons par celles de Cozy Cloud !",
	"our privacy vision content 2": "Cozy Cloud s’engage à être à l’état de l’art d’un professionnel de l’hébergement de données personnelles",
	"our privacy vision content 3": "S'agissant de vos données \"privées\", vous êtes seul(e) responsable de la finalité (ce que vous souhaitez faire de vos données \"privées\") et des moyens (le prix / temps que vous êtes prêt à payer / passer pour collecter et traiter vos données) du traitement de ces données à caractère personnel, Cozy Cloud n'étant alors que sous-traitant technique du traitement de vos données \"privées\".",
	"our privacy vision content 4": "Cozy Cloud s'interdit tout usage, à son profit ou au profit de qui que ce soit, de tout ou partie de vos données \"privées\".",
	"our privacy vision content 5": "Lire la politique de confidentialité des données et les nouvelles conditions d'utilisation du service Cozy.",
	"our privacy vision content 6": "Si vous êtes déjà client du service Cozy, vous devez lire et accepter les nouvelles conditions générales d’utilisation pour continuer à utiliser le service Cozy.",
	"our privacy vision content 7": "Si vous n’êtes pas encore client, lors de la création de votre Cozy, vous aurez l’obligation de consulter et accepter ces fameuses conditions générales d’utilisation.",
	"our privacy vision subtitle 1": "Nos responsabilités",
	"our privacy vision subtitle 2": "Vos responsabilités",
	"our privacy vision title": "Notre vision de la vie privée",
	"photos benefits mobile": "L'application Android Cozy sauvegarde automatiquement vos photos sur votre Cozy. Vous pouvez aussi l'utiliser pour accéder au reste de vos fichiers. Vous n'êtes pas sur Android ? Nous travaillons à une version IOS !",
	"photos benefits organize": "Pas besoin d'entraînement, vous pouvez ajouter vos fichiers et vos photos et les organiser en dossiers ou en albums en un rien de temps.",
	"photos benefits safe": "Cozy vous permet de garder tous vos documents et photos à un seul endroit grâce à Files et Photos, des applications user-friendly et faciles à prendre en main.",
	"photos benefits share": "En quelques clics, partagez vos albums et vos dossiers avec quelques amis ou avec le monde entier.",
	"photos cta title": "Sauvegardez et partagez vos photos dès maintenant",
	"photos features album share": "Partagez vos dossiers et vos albums avec vos contacts.",
	"photos features backup": "Accédez à Cozy depuis votre mobile et sauvegardez automatiquement vos photos.",
	"photos features backup mobile": "photos features backup mobile",
	"photos features contact picture": "Choisissez une photo de contact parmi vos images.",
	"photos features file explorer": "Gérer vos fichiers depuis votre explorateur de fichiers classique.",
	"photos features webui": "Accédez à votre espace de stockage où que vous soyez via l'interface Web.",
	"photos introduction": "Synchronisez photos et fichiers entre vos appareils, et partagez-les avec vos amis et votre famille.",
	"photos main title": "Sauvegardez et partagez vos photos",
	"photos screenshot desktop": "Capture d'écran de la synchronisation entre bureaux.",
	"photos screenshot mobile": "Capture d'écran de l'application mobile.",
	"photos screenshot share": "Capture d'écran des fonctionnalités de partage.",
	"photos screenshot webui": "Capture d'écran de l'interface web.",
	"photos tellme four one": "Vous vous en souvenez sûrement : il n'y a pas si longtemps, il fallait attendre d'être rentré chez soi et d'avoir transféré ses photos de son appareil à son ordinateur pour pouvoir enfin les sauvegarder et les partager avec le reste du monde. Ce temps est désormais révolu, et la plupart d'entre nous utilisent leur smartphone pour prendre des photos. Instantanément sauvegardées dans le cloud, on peut alors immédiatement les partager. Si vous vous reconnaissez dans cette description, vous allez adorer l'application mobile Cozy pour Android.",
	"photos tellme four three": "et vos photos sont en sûreté, sans effort.",
	"photos tellme four two": "Une fois installée, elle se charge de sauvegarder les photos de votre smartphone sur votre Cozy. Tout se passe en arrière-plan",
	"photos tellme hang": "Une solution simple pour stocker, organiser et partager vos photographies préférées.",
	"photos tellme one": "Il n'y a pas si longtemps, vous aviez le choix entre une boîte à chaussures ou un album photo pour conserver vos photos préférées. Le Web nous promettait de faciliter le stockage et le partage de photos, mais dans les faits, la réalité est plus compliquée pour la plupart d'entre nous. Nos photos sont disséminées un peu partout sur Internet, et garder un œil dessus devient de plus en plus difficile et chronophage.",
	"photos tellme three one": "L'app Photos a été conçue pour rendre le stockage, l'organisation et le partage de vos plus belles photos aussi simple que possible. Vous pouvez créer un album en un clic, et y insérer les photos tout simplement en les faisant glisser de votre ordinateur à l'album. L'app Photos propose un visionneur intégré et",
	"photos tellme three two": "un système de partage public et privé accessible en quelques clics.",
	"photos tellme two one": "De plus, certains services vous demandent de payer pour des fonctionnalités premium tandis que d'autres se réservent le droit de disposer de vos photos comme bon leur semble.",
	"photos tellme two three": "Elles y seront en sûreté, organisées à votre convenance. Pour ça aussi, Cozy est là pour vous.",
	"photos tellme two two": "Vous ne pensez pas qu'il est temps de ramener toutes vos photos numériques chez vous ?",
	"photos title": "Sauvegardez et partagez vos photos.",
	"policy introduction": "Privacy Policy",
	"policy title": "Politique de confidentialité du service COZY CLOUD",
	"press 2018-01 businessinsider": "11 startups françaises qui recrutent en 2018 si vous voulez travailler à distance",
	"press 2018-01 lepoint": "Cozy, un cloud bien français !",
	"press 2018-01 nextinpact": "Cozy Cloud ouvert à tous : on a testé la plateforme de stockage et de reprise en main des données",
	"press 2018-01 rtl": "5 questions sur la protection des données personnelles",
	"press 2018-01 techcrunch": "[EN] Cozy is building a personal cloud service that respects your privacy",
	"press 2018-01 tv5monde": "Données personnelles : peut-on lutter contre l'hégémonie des GAFAM ?",
	"press 2018-01 usinedigitale": "Cozy Cloud lance un cloud personnel pour aider les particuliers à maîtriser leurs données",
	"press 2018-02 actumag": "Cozy Cloud : une application miracle pour les phobiques administratifs",
	"press 2018-02 franceinfo": "Cozy Cloud, un cloud « à la française » pour contrer les géants américains",
	"press 2018-02 franceinter": "Cozy Cloud nous aide à se réapproprier nos données",
	"press 2018-02 lefigaro": "Envoyer des messages après sa mort pour léguer un « héritage numérique »",
	"press 2018-02 macgeneration": "Aperçu de Cozy Cloud, l'ambitieux « domicile numérique » français",
	"press 2018-03 latribune": "L'écosystème européen des startups des données personnelles en une carte",
	"press 2018-03 lepoint": "Tristan Nitot : Facebook a « laissé faire » Cambridge Analytica",
	"press 2018-03 nextimpact": "Cozy complète son application bancaire et multiplie les promesses",
	"press 2018-04 cnil": "Une cartographie des outils et pratiques de protection de la vie privée",
	"press 2018-04 lesechos": "7 applications françaises pour contourner les GAFAM",
	"press 2018-04 lesechos 2": "Les malheurs de Facebook font le bonheur des startups françaises",
	"press 2018-05 01net": "Stockage cloud : quelles alternatives à Google One et pour quel prix ?",
	"press 2018-05 europe1": "RGPD : que va changer la nouvelle loi sur les données personnelles ?",
	"press 2018-05 lemonde": "A Lyon, deux mille personnes testent déjà la « portabilité » de leurs données personnelles",
	"press 2018-06 blog": "[FR] 5 mois après son lancement, Cozy ouvre une marketplace : Cozy Store",
	"press 2018-06 journaldunet": "Avec MesInfos, Lyon se rêve en tiers de confiance des données personnelles",
	"press 2018-08 franceinfo": "[FR] Cozy dans le pitch Start up de France Info ",
	"press 2018-09 fing": "[FR] Synthèse : Cozy au coeur de l'expérimentation MesInfos lancée par la FING",
	"press 2018-10 lemonde": "[FR] Cozy et Solid de Tim Berners Lee : même ambition pour un modèle décentralisé article du monde",
	"press 2018-10 macg": "[FR] Cozy comparé au projet Solid de Tim Berners Lee",
	"press 2018-10 twitter": "[EN] Just discovered @SolidMit idea was already invented by a French company @cozycloud.Even the great @timberners_lee can arrive late nowadays.",
	"press 2018-12 label": "[FR] Cozy Cloud obtient le Label Finance Innovation",
	"press 2019-01 label": "[FR] TV Finance : Interview Benjamin André - Réunir toutes ses données dans la plus grande sécurité",
	"press 2019-02 label": "[FR] Capital : Protéger et contrôler ses données loin des GAFA !",
	"press 2019-03 label": "[FR] Alternatives Economiques : Cozy Cloud, la start up anti-GAFA",
	"press 2019-08 label": "[FR] Dans les coulisses de la MAIF : Une aide pour protéger vos données sur internet",
	"press 2019-10 label": "[ES] El Pais : Cozy Cloud - My Data, My Rules",
	"press 2019-11 label": "[FR] Le Revenu : Archivage numérique : vous allez adorer Cozy !",
	"press 2019-12 label": "[FR] Interview Benjamin André : Vie Privée à l’ère du Numérique",
	"press 2020-02 label": "[FR] La Tribune : La protection de l'identité digitale : le vrai combat des banques contre les Gafa ?",
	"press 2020-03 label": "[FR] Covid-19 - Comment Cozy facilite une continuité pédagogique pendant le confinement",
	"press 2020-06 label": "[FR] Cozy Pass - Cozy Cloud lance son gestionnaire de mots de passe",
	"press 2020-09 label": "[FR] Honorée par MyData Global, Cozy Cloud rend possible une nouvelle économie de la data",
	"press 2020-12 label": "[FR] Cozy Cloud collabore avec les CEMEA pour lutter contre l'exclusion numérique",
	"press 2021-03 label": "[EN] Partenariat : Cozy Cloud collabore avec la Métropole Grand Lyon pour un projet de suivi de sa consommation énergétique",
	"press 2021-12 label": "[FR] Partenariat : Développée avec l'agglomération La Rochelle, l'application pour réduire son empreinte carbone, le Coach CO2, primée !",
	"press 2022-03 label": "[EN] Europe - NGIDAPSI : Cozy Cloud et son projet CLISK élu parmi les 20 nouvelles solutions qui permettent aux citoyens de contrôler leurs données",
	"press 2022-04 label": "[FR] NextInpact : Bilan et ambitions de Cozy Cloud quatre ans après",
	"press 2022-06 label": "[FR] Partenariat : #France2030 Cozy Cloud, lauréat du Challenge Education avec MyToutatice et l'Académie de Rennes",
	"press blog cta": "Lire le blog de Cozy Cloud",
	"press blog cta link": "https://blog.cozy.io/fr/",
	"press blog text": "Jetez un oeil à notre blog pour suivre nos défis du quotidien pour permettre à chacun de se réapproprier ses données personnelles !",
	"press blog title": "Blog",
	"press branding cat one": "Élements de marque",
	"press branding cat two": "Kit Presse",
	"press branding preview": "Captures d'écran de Cozy",
	"press branding preview cta": "Télécharger le kit Presse",
	"press branding preview href": "images/Cozy-Cloud-Press-Kit.zip",
	"press branding resources": "Ressources de la marque Cozy",
	"press branding resources cta": "Télécharger les éléments de marque",
	"press branding resources href": "https://projects.invisionapp.com/boards/CJ35G349AMP53/",
	"press branding team": "Équipe Cozy",
	"press branding team cta": "Notre Équipe",
	"press branding team href": "images/cozy-cloud-team-pictures.zip",
	"press branding text": "Téléchargez nos éléments de marque incluant notre logo, des captures d'écran du produit et des applications Cozy Drive, Cozy Banks, Cozy Notes et Cozy Pass.",
	"press branding title": "La marque Cozy",
	"press contact job": "Chief Product Officer",
	"press contact title": "Vos contacts presse",
	"press intro four": "Tristan",
	"press intro one": "press intro one",
	"press intro three": "Librement vôtre,",
	"press intro two": "Si vous ne trouvez pas l'information recherchée ou que vous souhaitez organiser un entretien, convier Cozy Cloud à une conférence, n'hésitez pas à me contacter.",
	"press introduction": "Cozy est le premier domicile numérique du marché. Il offre aux utilisateurs un espace de stockage intelligent, décentralisé et sécurisé qui permet d'importer ses informations dans un environnement personnel et personnalisable, accessible depuis n'importe quel périphérique.",
	"press ios link app": "App Cozy pour iOS",
	"press last": "The Web Conference - Avril 2018",
	"press manifesto five": "Cozy existe au sein d'un écosystème favorable à toutes ses composantes, de l’utilisateur aux partenaires (marques, hébergeurs et développeurs) sans oublier l’organisation Cozy Cloud.",
	"press manifesto four": "Cozy est une solution qui doit toucher un large public et ne pas se limiter à une audience de convaincus, avec un design qui le rend simple et accessible à tous.",
	"press manifesto one": "Cozy est un projet militant dont l’objectif est de rendre leurs données personnelles aux utilisateurs en leur fournissant une solution de service numérique à domicile.",
	"press manifesto seven": "Chacun peut décider où ses données sont hébergées et déménager son Cozy sans être enfermé.",
	"press manifesto six": "Pour durer sur le long terme, l'organisation Cozy Cloud se doit d’être financièrement viable et doit donc disposer d’un modèle d’affaire efficace et éthique qui ne peut en aucun cas sacrifier la protection des données des utilisateurs.",
	"press manifesto three": "Cozy est un logiciel libre, seul garant de la confiance que je peux lui accorder.",
	"press manifesto title": "Notre manifeste",
	"press manifesto two": "Cozy est une solution décentralisée qui se présente en alternative aux géants de l’Internet qui ont pour modèle d'affaire la monétisation des données personnelles reposant sur le profilage des utilisateurs.",
	"press media detail title": "Toutes nos publications presse",
	"press media title": "La presse en parle déjà",
	"press release href four": "/fr/2020-09-15-communique-presse-mydata-cozy.pdf",
	"press release href one": "/fr/2018-01-25-communique-presse-lancement-cozy.pdf",
	"press release href three": "/fr/CP-GrandPrixInnovation-20181219.pdf?pk_campaign=pressfrcozy&pk_kwd=Moonshot2040",
	"press release href two": "/fr/2018-06-25-communique-presse-lancement-cozy-store.pdf\n",
	"press release text four": "Septembre 2020 - Cozy Cloud & Fair&Smart, deux start up françaises qui rendent possible une nouvelle économie de la data honorées par MyData Global.",
	"press release text one": "Janvier 2018 - Cozy lance le premier domicile numérique, un nouvel horizon pour le cloud.",
	"press release text three": "Décembre 2018 - Cozy Cloud : Lauréat 2018 Grand Prix de l'Innovation",
	"press release text two": "Juin 2018 - Cozy Cloud lance une market place : Cozy Store.",
	"press release title": "Nos communiqués",
	"press title": "Espace Presse",
	"press whatiscozy coverage": "Ils ont parlé de Cozy",
	"press words text 1": "Cozy est le premier domicile numérique du marché. Il offre aux utilisateurs un espace de stockage intelligent, décentralisé et sécurisé qui permet d'importer ses informations (telles que photos, relevés bancaires, factures d'électricité ou mobiles) dans un environnement personnel et personnalisable, accessible depuis n'importe quel périphérique. En plus du stockage, les utilisateurs ont accès à une multitudes d'applications pour gérer et organiser automatiquement leurs données.",
	"press words text 2": "Notre mission s’inscrit dans la vision d’un numérique éthique - ethical by design. Alors que les grandes plateformes récoltent de plus en plus de données personnelles, un Cozy est pour l’individu une solution dont il peut prendre le contrôle: un logiciel libre, auto-hébergeable et protégeant ses données - ",
	"press words text 3": "un service dont les intérêts sont \"by design\" alignés avec ses intérêts.",
	"press words title": "Cozy en quelques mots",
	"pricing banks desc": "Agrégez vos comptes bancaires et suivez vos dépenses",
	"pricing banks title": "Cozy Banks",
	"pricing basic CTA": "JE PASSE À L' ACTION",
	"pricing basic link": "https://manager.cozycloud.cc/v2/cozy/onboard?lang=fr",
	"pricing check": "Disponible dans l'offre",
	"pricing coach-co2 desc": "Suivez votre empreinte carbone",
	"pricing coach-co2 discover": "30 trajets",
	"pricing coach-co2 title": "Coach CO2",
	"pricing confort action": "Souscrire",
	"pricing confort action link": "https://manager.cozycloud.cc/cozy/premium",
	"pricing confort price": "2",
	"pricing confort price cents": "€99",
	"pricing confort title": "Confort",
	"pricing desc": "Parce que la sécurité et la simplicité de votre vie numérique a un prix",
	"pricing devices desc": "App mobiles, synchro PC, extensions navigateurs, ...",
	"pricing devices discover": "2 appareils",
	"pricing devices title": "Nb appareils connectés",
	"pricing discover action": "Découvrir",
	"pricing discover action link": "https://manager.cozycloud.cc/cozy/premium",
	"pricing discover price": "0",
	"pricing discover price cents": "€00",
	"pricing discover title": "Découverte",
	"pricing drive confort": "50 Go",
	"pricing drive desc": "Stockage de vos données et synchronisation de vos appareils",
	"pricing drive discover": "5 Go",
	"pricing drive superconfort": "1000 Go",
	"pricing drive title": "Cozy Drive",
	"pricing faq question five answer": "Vous pouvez tout à fait utiliser Cozy au sein de votre entreprise !\nNous proposons un service et un accompagnement spécialement conçus pour les grandes structures.\nContactez nous pour en savoir plus : contact@cozycloud.cc ! ",
	"pricing faq question five title": "Est-ce que je peux utiliser Cozy au sein de mon entreprise/collectivité ?",
	"pricing faq question four answer": "Pour souscrire à une offre, le plus simple est d’utiliser votre carte bancaire. Si vous êtes cependant dans l’impossibilité de le faire, merci de contacter notre équipe à support@cozycloud.cc !",
	"pricing faq question four title": "Quels sont les moyens de paiement possibles ?",
	"pricing faq question one answer": "Vous pouvez résilier votre offre à tout moment. Si la résiliation intervient en cours de mois, alors elle sera effective a la fin de celui-ci.\nExemple : si votre abonnement se renouvelle chaque 13 du mois, et que vous résiliez le 4, alors la résiliation sera effective le 12 au soir.",
	"pricing faq question one title": "Puis-je résilier à tout moment ?",
	"pricing faq question three answer": "Non ! Notre offre gratuite n’est pas une offre promotionnelle temporaire ! Il s’agit d’une offre permettant de découvrir et d’utiliser Cozy aussi longtemps que vous le souhaitez !",
	"pricing faq question three title": "L’offre gratuite devient payante après un certain temps ?",
	"pricing faq question two answer": "Vos données restent vos données !\nSi vous arrêtez votre abonnement, vous basculerez automatiquement vers l’offre gratuite.\nSi votre Cozy dépasse les conditions incluses dans l’offre gratuite, alors vous aurez le temps de libérer de l’espace en supprimant des fichiers, de déconnecter certains connecteurs, etc jusqu’à la date de renouvellement mensuelle.",
	"pricing faq question two title": "Si j’arrête l’abonnement, que devient mon Cozy ? et mes données ?",
	"pricing faq title": "Foire aux questions",
	"pricing konnectors confort": "10 comptes",
	"pricing konnectors desc": "Récupérez et classez automatiquement vos docs (impots, ameli...)",
	"pricing konnectors discover": "5 comptes",
	"pricing konnectors title": "Connecteurs (+100)",
	"pricing mespapiers desc": "Gérez vos papiers et démarches administratives",
	"pricing mespapiers discover": "3 papiers",
	"pricing mespapiers title": "Mes papiers",
	"pricing month": "/mois",
	"pricing notes desc": "Créez des notes simplifiées et collaboratives",
	"pricing notes title": "Cozy Notes",
	"pricing offer pro cta": "Nous contacter",
	"pricing offer pro cta link": "contact@cozycloud.cc?subject=Cozy%20Cloud%20pour%20les%20Collectivit%C3%A9s%20et%20les%20Entreprises",
	"pricing offer pro desc": "Donnez à vos collaborateurs, clients, ou administrés les moyens de s’approprier leurs données, faciliter leurs démarches administratives, et calculer leur empreinte carbone dans un cloud personnel 100% sécurisé !",
	"pricing offer pro subtitle": "Vous êtes une entreprise ou une collectivité territoriale ?",
	"pricing offer pro title": "Collectivités / Entreprises",
	"pricing onlyoffice confort": "lecture",
	"pricing onlyoffice desc": "Gérez vos documents texte, feuilles de calcul et présentations",
	"pricing onlyoffice disclaimer": "Déjà disponible sur ordinateur, bientôt disponible sur mobile",
	"pricing onlyoffice discover": "lecture",
	"pricing onlyoffice title": "Office",
	"pricing passwords desc": "Saisissez automatiquement vos mots de passe enregistrés",
	"pricing passwords superconfort": "+ partages",
	"pricing passwords title": "Cozy Pass",
	"pricing photos desc": "Sauvegardez et gérez toutes vos photos et videos",
	"pricing photos title": "Cozy Photos",
	"pricing pro CTA": "Nous contacter",
	"pricing pro desc four": "RGPD : la portabilité des données est un changement majeur pour l’économie numérique. Cozy vous offre une compliance « privacy by design ».",
	"pricing pro desc one": "Cozy vous offre plusieurs opportunités pour éviter d'être vassalisé par les GAFA :",
	"pricing pro desc three": "Si chaque marque développe dans son coin ses services numériques isolés, les vainqueurs in fine seront toujours les plateformes des géants du numérique qui ont déjà accès à la transversalité des données de l’utilisateur et qui sont en train d’attaquer les verticales métier les unes après les autres. Cozy rend possible une réponse de marché où chaque nouveau service vient enrichir la pertinence globale et ainsi pouvoir collectivement peser face aux géants.",
	"pricing pro desc two": "Des services et interactions bénéficiant de l’intimité numérique pour plus de pertinence, récurrence et fluidité, sans pour autant devoir récupérer la donnée.",
	"pricing pro link": "/fr/partners/",
	"pricing pro subtitle": "Aujourd'hui, les géants du numérique connaissent mieux vos clients que vous-mêmes et ce n'est pas en utilisant Facebook Messenger que vous améliorez cette relation avec vos clients.",
	"pricing pro title": "Vous êtes une entreprise du CAC40 ou un grand compte ?",
	"pricing store desc": "Installez d’autres applications pour augmenter votre Cozy",
	"pricing store title": "Cozy Store",
	"pricing superconfort action": "Souscrire",
	"pricing superconfort action link": "https://manager.cozycloud.cc/cozy/premium",
	"pricing superconfort price": "9",
	"pricing superconfort price cents": "€98",
	"pricing superconfort title": "Super confort",
	"pricing thank you desc": "Si vous souhaitez souscrire à plus de stockage, il faut le faire dans votre Cozy.",
	"pricing thank you signup": "Vous n'avez pas encore de Cozy ?",
	"pricing thank you title": "Merci pour votre confiance !",
	"pricing title": "Une offre adaptée à chaque usage",
	"privacy cookies title": "Nous utilisons des cookies",
	"privacy title": "Cozy Cloud et la vie privée",
	"privacy tos CTA": "Télécharger les CGUs de Cozy",
	"privacy tos content": "privacy tos content",
	"privacy tos title": "Nos conditions générales d'utilisation",
	"privacy tos url": "https://files.cozycloud.cc/CGU-201712.pdf",
	"publications main title": "Publications",
	"releases desc": "Suivez l'actualité de Cozy, et découvrez jours après jours les nouvelles fonctionnalités mise à disposition par notre équipe de (super) développeurs !",
	"releases title": "Toutes les nouveautés de vos app Cozy !",
	"support FAQ": "Foire aux questions",
	"support FAQ text": "Retrouvez ici toutes nos fiches pratiques pour bien utiliser votre Cozy.",
	"support FAQ url": "https://support.cozy.io",
	"support apps title": "Discutez avec Claude et d’autres utilisateurs de Cozy sur nos internets.",
	"support bugs": "Problèmes en cours",
	"support bugs text": "Vous avez trouvé un bug ? C’est la rubrique qu’il vous faut.",
	"support email": "Envoyer un email",
	"support forum": "Premiers pas",
	"support get started": "Premiers pas",
	"support get started text": "Découvrez la magie de Cozy et formez-vous grâce à notre guide de prise en main.",
	"support get started url": "https://support.cozy.io/tag/49-guide-de-prise-en-main/",
	"support ideas": "Forum",
	"support ideas text": "Une idée de fonctionnalité ? Votre avis compte, exprimez-vous !",
	"support introduction": "Vous avez besoin d'aide avec votre Cozy ? Nous sommes à votre service.",
	"support mastodon": "Support Mastodon",
	"support mesinfos": "Forum MesInfos",
	"support mesinfos text": "Exclusivement réservé à l’expérimentation MesInfos.",
	"support title": "Vous êtes perdu·e ? Notre équipe est là pour vous aider.",
	"support twitter": "Support Twitter",
	"sync share feature timeline photo screenshot": "Timeline de Cozy Photos",
	"sync share features drive screenshot": "Vue de Cozy Drive",
	"testimonials title": "témoignages",
	"thank main introduction": "Pour finir votre inscription, nous avons besoin de confirmer votre adresse email. Nous vous avons envoyé un email, merci de cliquer sur le lien qu'il contient. Merci !",
	"thank main title": "Merci !",
	"thank secondary title": "Vous faites maintenant partie de la communauté de Cozy.",
	"try bugs": "Aidez-nous à construire le futur du cloud en partageant vos retours.",
	"try community": "Rejoignez notre communauté de Bêta-Testeurs.",
	"try cta title": "Inscrivez-vous et recevez un Cozy Bêta lors de sa sortie fin juin 2017",
	"try form email address": "Adresse e-mail",
	"try form sign up": "Démarrer maintenant !",
	"try free cozy": "Abonnez-vous à la newsletter et recevez un Cozy 3.0 Beta lors de sa sortie en Juin 2017 (hébergé en France)",
	"try improve": "Découvrez en exclusivité les 1ères fonctionnalités de Cozy.",
	"try main introduction": "Rejoignez la communauté Cozy et commencez à reprendre en main vos données personnelles !",
	"try main title": "Bienvenue ! 👋",
	"try mission": "Cozy est 100% gratuit pendant le programme Bêta.",
	"ungoogle benefits calendars": "Gérez plusieurs calendriers sans difficulté et synchronisez les données de votre calendrier sur vos plateformes, vos appareils et vos applications.",
	"ungoogle benefits contacts": "Gérez vos contacts sans efforts et synchronisez-les sur vos différents appareils.",
	"ungoogle benefits copies": "Conservez une copie locale de tous vos e-mails, Cozy peut aussi vous servir d'outil de sauvegarde.",
	"ungoogle benefits emails": "Réunissez plusieurs comptes mails et travaillez sur une interface soignée et user-friendly.",
	"ungoogle benefits unlock": "Réduisez votre dépendance à Google avec les applications Cozy Calendar, Contacts et Emails.",
	"ungoogle cta tile": "Dégooglisez votre vie dès maintenant",
	"ungoogle features calendar": "Un calendrier simple pour une prise en main facile",
	"ungoogle features calendars screenshot": "Capture d'écran du calendrier.",
	"ungoogle features contact": "Un outil d'aperçu et de gestion des contacts pratique et rapide.",
	"ungoogle features contacts screenshot": "Capture d'écran de l'outil Contacts",
	"ungoogle features cozysante family": "/fr/images/features/cozysante/sante-family-beta-fr.png",
	"ungoogle features cozysante overview": "/fr/images/features/cozysante/sante-overview-beta-fr.png",
	"ungoogle features drive screenshot": "Capture d'écran de l'outil de Drive.",
	"ungoogle features mespapiers screenshot": "Capture d'écran de l'outil de MesPapiers.",
	"ungoogle features notes images screenshot": "Capture d'écran des images de l'outil de Notes.",
	"ungoogle features notes screenshot": "Capture d'écran de l'outil de Notes.",
	"ungoogle features pass screenshot": "Capture d'écran de l'outil de Cozy Pass.",
	"ungoogle features sync": "Synchronisation de vos contacts et de votre calendrier avec vos appareils mobiles.",
	"ungoogle features sync screenshot": "Capture d'écran de l'outil de synchronisation.",
	"ungoogle features webmail": "Un webmail épuré pour réunir vos comptes.",
	"ungoogle features webmail screenshot": "Capture d'écran du webmail.",
	"ungoogle introduction": "Ne laissez pas Google posséder votre vie privée",
	"ungoogle main title": "Dégooglisez votre vie numérique",
	"ungoogle tellme five one": "Enfin,",
	"ungoogle tellme five three": "Emails peut vous servir à centraliser vos messages et à gérer vos différentes boîtes mail. L'application supporte autant de comptes de messagerie que vous le souhaitez à partir du moment où elles utilisent le protocole IMAP. Vous pouvez également l'utiliser comme un outil de sauvegarde pour conserver automatiquement une copie locale de vos e-mails.",
	"ungoogle tellme five two": "l'app Emails a trois fonctions principales : elle sert d'agrégateur d'e-mails, elle vous permet de travailler sur une interface web agréable et elle conserve une copie locale de vos e-mails.",
	"ungoogle tellme four one": "Grâce à l'app Contacts, vous avez toujours vos contacts sous la main. Comme l'app Calendar, Contacts vous permet de",
	"ungoogle tellme four three": "L'app Contacts vous permet de gérer efficacement les données de vos contacts grâce un outil de tag groupé, une vue d'ensemble et une fonctionnalité de recherche avancée.",
	"ungoogle tellme four two": "synchroniser les données liées à vos contacts entre différents appareils, et avec les applications qui utilisent le protocole CardDAV.",
	"ungoogle tellme hang": "Peut-on passer sous silence le fait que Google en sache plus sur nous que notre famille et nos meilleurs amis ?",
	"ungoogle tellme one": "Moteur de recherche, plans, calendrier, e-mails, stockage, Android - Google offre toute une panoplie de plateformes et de services performants, qui répondent à presque tous les besoins numériques. Mais le confort de Google a un prix : votre vie privée.",
	"ungoogle tellme three one": "Calendar vous offre toutes les fonctionnalités essentielles pour gérer au mieux vos événements et vos rendez-vous. À l'ère de l'ordinateur, du smartphone et de la tablette, pouvoir rassembler ses divers calendriers est la base d'une l'organisation efficace.",
	"ungoogle tellme three three": "sur l'ensemble de vos plateformes et de vos appareils.",
	"ungoogle tellme three two": "l'app Calendar vous permet de synchroniser les données liées à vos calendriers grâce au protocole CalDAV",
	"ungoogle tellme two": "Ce n'est pas parce qu'il est difficile de sortir complètement de l'environnement Google que vous devez vous contenter de la situation présente. Les apps Emails, Contacts et Calendar de Cozy vous permettent de reprendre le contrôle sur trois aspects cruciaux de votre vie numérique : vos échanges d'e-mails, votre quotidien et vos contacts.",
	"ungoogle title": "Dégooglisez votre vie numérique.",
	"url forum": "https://forum.cozy.io/c/francais#ember2741",
	"url forum ideas": "https://forum.cozy.io/c/francais/discussions",
	"url forum support": "https://status.cozycloud.cc/",
	"→ live demo": "→ voir démo"
}
