{
    "try main title": "Profitez d'un Cozy gratuit",
    "try description": "Nous vous fournirons un serveur Cozy (hébergé en France) avec 60Go d'espace de stockage. En raison du grand nombre de demandes,  il vous faudra probablement attendre quelques jours avant que nous puissions répondre à votre requête.",
    "try form email address": "Adresse e-mail",
    "try form sign up": "S'enregistrer",
    "testimonials title": "Témoignages",
    "testimonials description": "Témoignages de Cozynautes",
    "testimonials nicolas name": "Nicolas - Développeur",
    "testimonials nicolas text": "J'héberge Cozy sur un VPS en ligne et je l'utilise principalement pour gérer mes finances. J'utilise les connecteurs pour récupérer mes factures directement dans l'application Files et les relier à mes opérations bancaires. De cette façon, je suis mes comptes bancaires plus efficacement grâce à l'application bancaire Kresus. Cozy rend tout fluide et simple.",
    "testimonials florent name": "Florent - Chef de projet",
    "testimonials florent text": "Je cherchais une façon d'arrêter d'utiliser les services de Google. Jusqu'ici, je n'avais trouvé que des solutions compliquées ou peu stables. Puis j'ai découvert Cozy, qui propose une vraie alternative. Ce qui distingue Cozy et en fait une solution très pratique, c'est l'intégration des applications la possibilité de croiser différents types de données. J'adhère aussi à leur business model, qui respecte ma vie privée.",
    "testimonials mathilde name": "Mathilde - Editrice",
    "testimonials mathilde text": "Mon ordinateur était en fin de vie, et je cherchais un moyen de conserver mes documents et mes photos. Un de mes amis m'a conseillé d'essayer Cozy, parce qu'ils protègeraient mes données personnelles. J'ai apprécié leur façon de voir les choses. J'ai commencé à l'utiliser, et c'était une super expérience ! J'ai ensuite découvert les autres applications, et maintenant j'utilise également les contacts et le calendrier.",
    "home main title": "Simple, flexible, personnel",
    "home sub title": "Stockez, synchronisez et partagez vos données comme bon vous semble.",
    "ungoogle main title": "Dégooglisez votre vie numérique",
    "selfhosting main title": "Hébergez votre cloud de chez vous",
    "photos main title": "Sauvegardez et partagez vos photos",
    "connect main title": "Donnez du sens à vos données",
    "webdev main title": "Apprenez le développement web",
    "nav apps title": "Applications",
    "nav about title": "À propos",
    "nav community title": "Communauté",
    "nav blog title": "Blog",
    "nav source title": "Code source",
    "nav signup title": "Essayez gratuitement",
    "nav faq title": "FAQ",
    "nav comparison title": "Comparatif",
    "nav architecture title": "Architecture",
    "nav installation title": "Installation",
    "nav documentation title": "Documentation",
    "nav devdocs title": "Documentation technique",
    "nav roadmap title": "Feuille de route",
    "nav mobile title": "Application mobile",
    "nav contact title": "Contact",
    "nav legal title": "Mentions légales",
    "nav docs title": "Documents",
    "nav press title": "Presse",
    "about title": "À propos de Cozy",
    "about introduction": "Envie d'en savoir plus sur Cozy, notre histoire, notre business model et notre vision ? Vous êtes au bon endroit ! Commençons par le plus important et la partie la plus excitante.",
    "about vision title": "Notre vision",
    "about vision content one": "Plus qu'un simple serveur personnel, Cozy deviendra votre assistant personnel. Pilotes de vos périphériques et de vos objets connectés, Cozy vous permettra de mieux vous organiser et d'automatiser vos tâches récurrentes. Ainsi vous améliorez votre productivité et fluidifierez votre vie numérique. Fort des informations fournies par le croisement de vos données, vous pourrez prendre toujours les bonnes décisions. Tout ceci se fera dans un total respect de votre vie privée, car elles seront stockées dans un espace que vous contrôlez.",
    "about vision content two": "Cozy n'est pas seulement destiné aux particuliers, mais il peut également servir de base pour de nombreux types de business qui voudraient construire une plateforme cloud destinée autour de leur produit. Cozy sera la solution idéale pour les fournisseurs de serveurs privés virtuels qui voudront augmenter leur offre. Il fournira également une alternative aux clouds propriétaires pour les systèmes d'exploitation mobiles tels que Firefox OS ou CyanogenMod. Enfin, Cozy permettra a de multiples business de reconstruire l'avenir de leur relation clients à travers son système d'applications connectées.",
    "about team title": "L'équipe Cozy",
    "about team content": "Nous sommes une équipe de passionnés de développement, qui croit fermement en la défense de la vie privée et des libertés individuelles. Nous sommes convaincus de l'importance de rendre le pouvoir aux utilisateurs en mettant à leur disposition des des outils libres et open-source, qui leur permettent d'améliorer leur quotidien. Nous sommes une organisation horizontale conseillée par un conseil d'administration composée d'entrepreneurs expérimentés.",
    "about team ceo": "Co-fondateur & CEO",
    "about team cto": "Co-fondateur & CTO",
    "about team devops": "Devops",
    "about team product owner": "Responsable de Produit",
    "about team backend developer": "Développeur Backend",
    "about team support": "Support Technique",
    "about team scientist": "Chercheur",
    "about team front developer": "Développeur Front-end",
    "about team front cpo": "Chief Product Officer",
    "about team product designer": "Concepteur Produit",
    "about team mobile developer": "Développeur mobile",
    "about team developer": "Développeur",
    "about team administrative finance": "Administration & Finance",
    "about bmodel title": "Business Model",
    "about bmodel introduction": "Nous travaillons en étroite collaboration avec des entreprises reconnues et avec de multiples fournisseurs de services pour intégrer Cozy à leur offre de produits. Notre expertise, le soin que nous mettons à développer des produits fondés sur Cozy, et l'intégration de Cozy dans l'offre d'entreprises extérieures, nous assurent un revenu fixe via des royalties et des encaissements réguliers.",
    "about bmodel subtitle": "Nos clients sont répartis en trois groupes",
    "about bmodel hproviders title": "Hébergeurs",
    "about bmodel hproviders content": "Cozy apporte propose un environnement facile à utiliser qui rend l'administration de serveur aussi simple qu'un smartphone. Fournir un Cozy leur permet donc d'offrir une solution clef en main de serveur personnel pour non techniciens. Ils élargissent ainsi leur marché en ciblant des particuliers à la recherche d'une alternative viable à des solutions du type iCloud.",
    "about bmodel cdo title": "Chief Digital Officers",
    "about bmodel cdo content": "Les CDO aiment créer des applications et des produits autour des données personnelles. Ils trouvent leur bonheur dans Cozy car Cozy permet d'accéder à beaucoup de données personnelles sans égratigner la confiance. Pour réaliser les prototypes et produits désirés, nous intervenons sur l'intégralité du processus :  création du concept, développement, organisation des plans de tests en passant, réalisation d'un produit hardware ou en ligne.",
    "about bmodel school title": "Ecoles d'ingénieurs",
    "about bmodel school content": "Elles peuvent se servir de Cozy comme d'une plateforme pour leurs élèves. Cozy est un excellent environnement d'apprentissage au sein duquel les élèves peuvent s'initier au développement web dans de bonnes conditions. De plus, il existe déjà des apps Cozy qui permettent aux étudiants d'interagir avec les principaux systèmes d'information directement via leurs outils Cozy.",
    "about history title": "Notre histoire",
    "about cta title": "Envie de travailler avec nous ?",
    "about cta button": "Contactez-nous",
    "about timeline born": "Naissance de Cozy",
    "about timeline core team": "Le noyau dur de l'équipe est constitué.",
    "about timeline mesinfos": "Le projet Mes Infos est créé (une plateforme expérimentale pour travailler avec des données personnelles)",
    "about timeline community": "La communauté Cozy se crée. On parle de Cozy sur Hacker News et LinuxFR.",
    "about timeline leweb": "Cozy est sélectionné pour la compétition LeWeb et rejoint le programme Mozilla Web FWD.",
    "about timeline wired": "Le magazine WIRED parle de Cozy.",
    "about timeline v1": "La version 1.0 de la plateforme est annoncée et le magazine WIRED parle à nouveau de Cozy.",
    "about timeline fundraising": "Cozy lève 1,1 million de dollars d'investissements.",
    "about timeline app v1": "Les applications principales de Cozy atteignent la version 1.0.",
    "about timeline ces": "Hébergé sur un matériel EMTEC, Cozy est présenté au CES de Las Vegas.",
    "about timeline tristan": "Tristan Nitot, ancien président de Mozilla Europe, rejoint l'équipe de Cozy.",
    "about timeline v2": "La version 2.0 de la plateforme sort.",
    "about timeline bitnami": "Cozy gagne le concours annuel de Bitnami et rejoint d'autres projets open source majeurs dans la bibliothèque de Bitnami.",
    "about timeline edf": "EDF commence à utiliser la plateforme Cozy pour réaliser des expériences dans le but d'améliorer sa relation client.",
    "about timeline pine64": "Pine64, un microboard à 15$, ajoute Cozy à sa liste d'OS pris en charge.",
    "months january": "Janvier",
    "months february": "Février",
    "months march": "Mars",
    "months april": "Avril",
    "months may": "Mai",
    "months june": "Juin",
    "months july": "Juillet",
    "months august": "Août",
    "months september": "Septembre",
    "months october": "Octobre",
    "months november": "Novembre",
    "months december": "Décembre",
    "architecture title": "Architecture",
    "architecture introduction": "Soulevez le capot et découvrez comment Cozy fonctionne.",
    "architecture introduction two": "Derrière son interface soignée et user-friendly, Cozy est une plateforme complexe, à la pointe de la web-technologie. Pour se représenter simplement l'architecture de Cozy, vous pouvez imaginer un gâteau à deux couches/strates : les apps, et les données.",
    "architecture apps layer": "Un des principaux composants de la couche application est le Contrôleur. Il est chargé d'installer, mettre à jour et supprimer les applications. Le Contrôleur a sa propre interface graphique Web, la Home (la page d'accueil de Cozy) qui vous permet d'administrer votre Cozy : installer, mettre à jour et supprimer des applications, mais aussi paramétrer votre serveur, sa langue, son fuseau horaire, etc.",
    "architecture datasystem": "Les applications s'exécutent derrière le proxy Cozy, qui sert de répartiteur : il redirige les requêtes reçues de sources externes (navigateurs, applications natives, services tiersn etc) vers les bonnes applications. Il gère l'authentification et vérifie les permissions des applications. Il est également en charge de l'enregistrement du compte utilisateur, de la connexion et de la déconnexion au serveur, et de la ré-initialisation du mot de passe.",
    "architecture proxy": "Le Data system est l'application qui permet d'enregistrer des données et des fichiers et de faire des recherches. Il fournit également divers services aux applications, comme la gestion des étiquette de catégorisation des contenus ou l'envoi de messages. Le Data system utilise une base de données et le système de fichiers du serveur pour stocker données et fichiers. Il comporte également un composant d'indexation pour permettre des recherches plus rapides.",
    "architecture dataproxy": "Cozy utilise également un composant, le Data Proxy, qui permet de répliquer des extraits de la base sur un ordinateur ou un téléphone, et de les garder synchronisés. Ainsi, les applications mobiles peuvent accéder aux données comme si elles étaient stockées localement (pour l'heure, cette fonctionnalité est limitée à l'application Files). Ce mécanisme présente deux avantages : de meilleures performances globales et la possibilité d'utiliser les applications mobiles même sans être connecté.",
    "community title": "Communauté",
    "community introduction": "Tous ceux qui veulent contribuer à Cozy et l'améliorer sont les bienvenus ! Il y a plusieurs manières de faire partie de la Communauté Cozy, quel que soit votre niveau d'expertise.",
    "community discuss title": "Contact",
    "community irc button": "Discutez avec nous sur IRC",
    "community twitter button": "Mentionnez-nous sur Twitter",
    "community discuss content": "Si vous avez des questions concernant l'installation, l'utilisation et la maintenance de Cozy, dirigez-vous vers les forums ou rejoignez notre canal IRC. Vous pourrez alors discuter avec d'autres utilisateurs ainsi qu'avec des développeurs de Cozy en temps réel. N'hésitez pas également à nous mentionner sur Twitter et à nous y contacter.",
    "community feedback title": "Envoyer un retour",
    "community forum button": "Poster sur le forum",
    "community github button": "Ouvrir un ticket sur Github",
    "community feedback content": "Vos retours sont importants pour nous. Comment utilisez-vous Cozy ? Quelles facettes de la plateforme aimez-vous ? Quelle fonctionnalité lui fait défaut ? Que pouvons-nous faire pour améliorer Cozy ? Nous vous encourageons à nous faire vos retours via nos forums. Les utilisateurs de Github et les développeurs peuvent également nous envoyer des rapports de bug et des pull requests via Github.",
    "community dev title": "Bidouiller et coder",
    "community mentorship button": "Postulez au Programme de Mentorat",
    "community hack button": "Lisez notre tutoriel",
    "community dev content": "En parlant de développeurs, il ya beaucoup de choses que vous pouvez faire avec Cozy en tant que codeur. Vous pouvez créer un connecteur ou construire une application Cozy complète, et notre documentation peut vous aider à vous lancer. Si vous avez besoin d'aide avec le développement sur Cozy, n'hésitez pas à demander de l'aide grâce à notre programme de mentorat.",
    "community translate title": "Traduisez Cozy",
    "community translate button": "Rejoignez notre page Transifex",
    "community translate content": "Traduire Cozy dans votre langue et améliorer les traductions existantes est un autre moyen de contribuer au projet. Et le service Transifex offre un moyen sympathique et agréable de localiser Cozy.",
    "community meetus title": "Rencontrez-nous en personne",
    "community meetus button": "Rejoignez notre meetup",
    "community meetus content": "Nous organisons régulièrement des rencontres dans différentes villes, offrant une bonne opportunité de rencontrer en personne l'équipe et d'autres utilisateurs de Cozy. Nos rencontres sont des événements sociaux au cours desquels nous discutons de tout autour de Cozy dans une bonne ambiance. Nous distribuons également des goodies Cozy, et venir à une de nos rencontres vous donne donc la chance de mettre la main sur des stickers, un mug, ou des T-shirts Cozy.",
    "community contribute time": "Comment contribuer",
    "community contribute button": "Découvrez les 4 façons de contribuer à Cozy",
    "community contribute content": "Envie de savoir comment vous pouvez aider à améliorer Cozy ? Lisez l'article sur les 4 façons de contribuer à Cozy. Cozy n'existerait pas sans sa communauté de développeurs dévoués et passionnés. Nous sommes reconnaissants envers tous ceux qui nous ont aidé à faire de Cozy un succès.",
    "contributor list title": "Et au passage... merci à nos contributeurs développeurs !",
    "community contribute title": "Comment contribuer",
    "comparison title": "Comparatif",
    "comparison introduction": "Cozy n'est pas tout seul : d'autres plateformes offrent des fonctionnalités comparables. En quoi Cozy est-il différent, et que vous apporte-t-il de plus ? Pour répondre à ces questions, nous avons comparé Cozy et les plateformes et services les plus populaires du marché.",
    "comparison introduction two": "comparison introduction two",
    "comparison owncloud": "OwnCloud et Cozy ont beaucoup de points communs. Tout comme Cozy, Owncloud utilise des apps pour prendre en charge des tâches de base, comme le stockage et le partage de fichiers, le calendrier, la prise de note, le partage de photos... Ils prennent aussi en charge des applications tierces, qui permettent d'étendre les fonctionnalités de base. Cozy et Owncloud permettent tous deux de synchroniser fichiers et photos sur diverses plateformes et sur plusieurs appareils.\nCela dit, ils diffèrent radicalement sur certains aspects essentiels. Owncloud est conçu avant tout comme une plateforme à plusieurs tandis que Cozy est d'abord un outil personnel. Au lieu de centrer ses efforts sur l'édition collaborative, la gestion des utilisateurs et les permissions, Cozy s'applique à rendre les applications accessibles et engageantes. Il permet de gérer, de partager et d'agréger vos données personnelles.  En plus des apps, Cozy intègre des connecteurs qui permettent de collecter vos données depuis divers services. Ces données peuvent être mises en forme, analysées et utilisées par les applications Cozy. Voilà qui fait de Cozy la plateforme idéale pour agréger vos données disséminées sur Internet et leur donner du sens.",
    "comparison pydio": "Cozy et Pydio peuvent tous deux être utilisés pour héberger et partager des fichiers - cela ne les empêche pas d'être très différents. Pydio est entièrement consacré à l'hébergement de fichiers, et sa plateforme est avant tout destinée aux entreprises et aux groupes de travail. De ce fait, il fournissent des fonctionnalités avancées qui correspondent aux besoins de ses clients : fine gestion des utilisateurs et du contrôle des accès, support de l'espace de travail, outils d'analyse, support LDAP, etc. Avec son app Files, Cozy veut pour sa part faciliter au maximum l'hébergement et le partage de fichiers. Il s'adresse aux utilisateurs qui recherchent une manière simple et efficace de publier des fichiers et de les partager avec leurs proches. De plus, la gestion des fichiers ne représente qu'une petite partie de l'expérience Cozy. Avec Cozy, vous pouvez non seulement héberger et partager des fichiers mais aussi gérer votre calendrier, vos mails, agréger vos données personnelles et plus encore.",
    "comparison lima": "En premier lieu, Lima est une machine qui fait tourner un logiciel propriétaire. Connectez un disque dur à l'appareil, branchez Lima sur votre routeur, et vous obtenez un stockage en cloud. Vous avez accès à vos fichiers, à vos photos, et vous pouvez les synchroniser entre vos différents appareils. Contrairement à Cozy, Lima ne vous permet ni d'héberger votre calendrier, ni de gérer vos emails, ni d'installer des apps. De plus, le logiciel n'est pas open source : impossible de savoir ce qui se passe derrière l'écran. Pour résumer, Lima peut vous dépanner si vous avez seulement besoin de gérer des fichiers non confidentiels. Si cela ne vous suffit pas, Cozy est sans doute la solution adaptée.",
    "comparison sandstorm": "Même si Sandstorm est parfois décrit comme une plateforme cloud personnelle, elle ne ressemble pas du tout à Cozy. L'objectif de Sandstorm, c'est de simplifier le déploiement d'applications open source reconnues. Si vous voulez héberger un WordPress, un MediaWiki ou gérer vos e-mails avec Roundcube, Sandstorm vous permettra de déployer très facilement ces applications sur votre serveur. Pour résumer, Sandstorm est un outil d'aide à l'installation et à la gestion d'applications tierces open source. Ce n'est pas un plateforme cloud intégrée, et elle n'offre pas d'expérience utilisateur cohérente. Cozy, pour sa part, propose un environnement très intégré, qui intègre de nombreuses applications calquées sur le même design. Les données stockées dans un Cozy peuvent être utilisées par diverses applications, et chaque app met d'abord l'accent sur la simplicité et l'efficacité. En plus de ces fonctionnalités, Cozy fournit un outil de synchronisation et des applications mobiles.",
    "comparison google": "Google fournit une excellente panoplie d'applications et de services : Gmail, Google Calendar, Google Drive, Google Photos pour en citer quelques unes. Les apps Google ont de très bons côtés. Elles sont gratuites, elles fonctionnent parfaitement sur les plateformes mobiles, se synchronisent entre elles et fonctionnent même hors-ligne pour certaines.\nLes applications Cozy vous permettent de faire la même chose : stocker et partager vos fichiers et vos photos, gérer votre calendrier, recevoir vos mails (y compris depuis votre compte Gmail), etc. Vous pouvez aussi synchroniser des fichiers entre votre smartphone et Cozy. La vraie différence entre Google et Cozy, c'est leur perspective. Pour résumer, Google construit un univers digital au sein duquel vous produisez un flux de données personnelles et professionnelles qu'il peut utiliser à des fins commerciales. Le but de Cozy, c'est de vous offrir une plateforme personnelle que vous pouvez adapter à vos besoins spécifiques et héberger tranquillement chez vous. Mieux encore, Cozy peut servir d'environnement pour vos projets personnels et vos expérimentations : écrire votre propre application, ou agréger et analyser vous-mêmes vos données personnelles. Pour le dire autrement, Cozy ne vous traite pas comme un consommateur passif, enfermé dans un système propriétaire. Il préfère vous rendre votre indépendance en vous fournissant une plateforme ouverte et libre, sur laquelle vous pouvez édifier ce qui vous tient à coeur.",
    "comparison icloud": "Cozy et iCloud n'ont pas grand chose à voir, mais quelques éléments méritent d'être mentionnés. Premier point, iCloud est conçu exclusivement à l'usage des appareils Apple. Les deux seuls services disponibles sont la sauvegarde et la synchronisation. Contrairement à iCloud, Cozy n'est pas vraiment un service mais plutôt une plateforme qui héberge des applications, permet de synchroniser ses fichiers et de collecter des données depuis des sources extérieures.",
    "faq title": "FAQ",
    "faq introduction": "Pour vous épargner de fastidieuses recherches, nous avons réuni ici les questions les plus souvent posées sur Cozy.",
    "faq question one.": "Est-ce que Cozy chiffre mes données ?",
    "faq answer one.": "Cozy chiffre les mots de passe et les connexions. Les données stockées sur Cozy ne sont pas chiffrées, car cela aurait un impact négatif sur la totalité de l'expérience utilisateur. Nous envisageons cependant de mettre en place un chiffrement partiel des données stockées sur Cozy.",
    "faq question two.": "Quel est votre business model ?",
    "faq answer two.": "Notre business model est décrit dans une section dédiée de la page \"À propos de Cozy\".",
    "faq question three.": "Combien coûte Cozy ?",
    "faq answer three.": "Nous mettons Cozy gratuitement à disposition de ceux qui souhaitent le faire tourner sur leur propre machine. Pendant la beta, nous hébergeons gratuitement votre Cozy. A terme, nous estimons que l'hébergement d'un Cozy coûtera entre 5 et 10 euros par mois.",
    "faq question four.": "Puis-je installer Cozy sur un Windows ou un Mac OS X ?",
    "faq answer four.": "Pas directement, mais nous fournissons une image de Cozy pour machine virtuelle, que vous pouvez utiliser dans VirtualBox.",
    "faq question five.": "Comment puis-je installer et utiliser Cozy ?",
    "faq answer five.": "Vous avez le choix entre plusieurs options. Vous pouvez héberger Cozy sur votre propre Linux, ou sur un Raspberry Pi 2 Model B. C'est la solution la plus simple et la plus rapide. Sinon, vous pouvez également installer Cozy sur un serveur privé virtuel (VPS), et vous trouverez sans difficulté d'excellents hébergeurs, comme Digital Ocean. Si vous voulez tester Cozy sans l'installer, vous pouvez demander une instance test de Cozy. Très bientôt, vous pourrez vous inscrire et disposer d'une version hébergée de Cozy.",
    "faq question six.": "Puis-je tester Cozy sans l'installer ?",
    "faq answer six.": "Vous pouvez vous inscrire pour participer à notre beta-test (cliquez sur 'Essayez gratuitement'). Vous serez inscrits sur liste d'attente, et vous recevrez un lien par e-mail dès que nous aurons une instance de test à mettre à votre disposition.",
    "faq question seven.": "Puis-je créer des comptes pour ma famille et mes amis sur mon instance Cozy ?",
    "faq answer seven.": "Cozy est un cloud personnel, et il ne gère pas plusieurs utilisateurs. Cela nous permet d'assurer la sécurité de vos données et de simplifier considérablement l'administration serveur.",
    "faq question eight.": "Puis-je synchroniser des fichiers entre mon ordinateur et mon Cozy ?",
    "faq answer eight.": "Pour l'instant, vous devez uploader vos fichiers sur l'app Files pour pouvoir les stocker sur votre Cozy. Nous travaillons sur un outil de synchronisation multiplateforme (Windows, Mac OS X et Linux) qui vous permettra de synchroniser automatiquement vos fichiers sur votre Cozy et votre ordinateur fixe ou portable. L'application mobile Cozy vous permet déjà de synchroniser fichiers, photos et contacts entre votre appareil Android et votre Cozy.",
    "faq question nine.": "Existe-t-il une app Cozy pour IOS ?",
    "faq answer nine.": "Nous comptons commencer à travailler dessus très prochainement.",
    "faq question ten.": "Puis-je partager un calendrier avec un ami ?",
    "faq answer ten.": "Pas pour l'instant, mais cette fonctionnalité devrait apparaître dans un futur proche.",
    "faq question eleven.": "Comment puis-je aider Cozy ?",
    "faq answer eleven.": "La meilleure façon de nous aider, c'est de rejoindre notre communauté. Jetez un oeil à la section Communauté pour plus d'informations.",
    "faq question twelve.": "Cozy semble basé sur Debian. Puis-je accéder au système derrière la plateforme ?",
    "faq answer twelve.": "Cozy est une plateforme en tant que service, et non un serveur virtuel. Malgré le fait que vous puissiez accéder au système derrière la plateforme grâce à un terminal, vous serez très limité -- ce qui signifie que vous ne pourrez pas faire grand chose par ce biais.",
    "faq question thirteen.": "Puis-je installer un autre serveur sur mon instance Cozy ?",
    "faq answer thirteen.": "Si vous hébergez Cozy sur votre propre machine, vous êtes libre d'y installer n'importe quel autre serveur. Cependant, une instance de Cozy nécessite un proxy inversé qui n'accepte que les connexions sur le port 443, il n'est donc pas possible d'accéder à des serveurs tournant sur des ports différents.",
    "faq question fourteen.": "Puis-je utiliser Cozy en tant que serveur mail ?",
    "faq answer fourteen.": "Cozy n'est pas conçu pour servir de serveur mail dédié. Cela dit, vous pouvez utiliser l'app Emails pour envoyer et recevoir des e-mails en utilisant votre service mail habituel.",
    "faq question fifteen.": "Puis-je installer mon application PHP, Python, Ruby, etc. préférée sur Cozy ?",
    "faq answer fifteen.": "Actuellement, Cozy ne supporte que les applications en Node.js",
    "legal title": "Mentions légales",
    "legal introduction": "Mentions légales supplémentaires à propos de Cozy Cloud et de son hébergement.",
    "legal company information": "L'entreprise",
    "legal hosting title": "Hébergement",
    "legal publisher director": "Editeur :",
    "landing jump": "Je veux en savoir plus",
    "landing free cozy": "Nous ne proposons qu'un nombre limité d'instances Cozy gratuites.",
    "landing try cozy": "Essayez Cozy gratuitement",
    "landing tellmemore": "Je veux en savoir plus",
    "landing features title": "Fonctionnalités principales",
    "ungoogle title": "Dégooglisez votre vie numérique.",
    "ungoogle introduction": "Ne laissez pas Google posséder votre vie privée",
    "ungoogle benefits unlock": "Réduisez votre dépendance à Google avec les applications Cozy Calendar, Contacts et Emails.",
    "ungoogle benefits calendars": "Gérez plusieurs calendriers sans difficulté et synchronisez les données de votre calendrier sur vos plateformes, vos appareils et vos applications.",
    "ungoogle benefits contacts": "Gérez vos contacts sans efforts et synchronisez-les sur vos différents appareils.",
    "ungoogle benefits emails": "Réunissez plusieurs comptes mails et travaillez sur une interface soignée et user-friendly.",
    "ungoogle benefits copies": "Conservez une copie locale de tous vos e-mails, Cozy peut aussi vous servir d'outil de sauvegarde.",
    "ungoogle tellme one": "Moteur de recherche, plans, calendrier, e-mails, stockage, Android - Google offre toute une panoplie de plateformes et de services performants, qui répondent quasiment tous les besoins numériques. Mais vous payez de votre vie privée le confort de l'univers Google.",
    "ungoogle tellme hang": "Ces derniers temps, l'idée que Google en sait plus sur vous que votre famille ou vos meilleurs amis est de plus en plus présente.",
    "ungoogle tellme two": "Sortir complètement de l'environnement Google n'est pas le plus pratique, mais ça ne veut pas dire que vous devez vous contenter de la situation présente. Heureusement, les apps Emails, Contacts et Calendar de Cozy vous permettent de reprendre le contrôle sur trois aspects cruciaux de votre vie numérique : vos échanges d'e-mails, votre quotidien et vos contacts.",
    "ungoogle tellme three one": "Calendar vous offre toutes les fonctionnalités essentielles pour gérer au mieux vos événements et vos rendez-vous. A l'ère de l'ordinateur, du smartphone et de la tablette, ne pas pouvoir rassembler ses divers calendriers est tout sauf pratique.",
    "ungoogle tellme three two": "l'app Calendar vous permet de synchroniser les données liées à vos calendriers grâce au protocole CalDAV",
    "ungoogle tellme three three": "sur l'ensemble de vos plateformes et de vos appareils.",
    "ungoogle tellme four one": "Grâce à l'app Contacts, vous avez toujours vos contacts sous la main. Comme l'app Calendar, Contacts vous permet de",
    "ungoogle tellme four two": "synchroniser les données liées à vos contacts entre différents appareils, et avec les applications qui utilisent le protocole CardDAV.",
    "ungoogle tellme four three": "L'app Contact vous permet de gérer de grosses bases de données de Contacts efficacement en vous proposant un outil de tag groupé, une vue d'ensemble et une fonctionnalité de recherche avancée.",
    "ungoogle tellme five one": "Enfin,",
    "ungoogle tellme five two": "L'app Emails a trois fonctions principales : elle sert d'agrégateur d'e-mails, elle vous permet de travailler sur une interface web agréable et elle conserve une copie locale de vos e-mails.",
    "ungoogle tellme five three": "Emails peut vous servir à centraliser vos messages et à gérer vos différentes boîtes mail. L'application supporte autant de comptes de messagerie que vous le souhaitez à partir du moment où elles utilisent le protocole IMAP. Vous pouvez également l'utiliser comme un outil de sauvegarde pour conserver automatiquement une copie locale de vos e-mails.",
    "ungoogle features calendar": "Un calendrier simple pour une prise en main facile",
    "ungoogle features contact": "Un outil d'aperçu et de gestion des contacts pratique et rapide.",
    "ungoogle features webmail": "Un webmail épuré pour réunir vos comptes.",
    "ungoogle features sync": "Synchronisation de vos contacts et de votre calendrier avec vos appareils mobiles.",
    "ungoogle features calendars screenshot": "Capture d'écran du calendrier.",
    "ungoogle features contacts screenshot": "Capture d'écran de l'outil Contacts",
    "ungoogle features webmail screenshot": "Capture d'écran du webmail.",
    "ungoogle features sync screenshot": "Capture d'écran de l'outil de synchronisation.",
    "ungoogle cta tile": "Dégooglisez votre vie dès maintenant",
    "selfhosting title": "Hébergez votre cloud chez vous",
    "selfhosting introduction content subtitle": "Profitez d'un stockage optimal et préservez la confidentialité de vos données",
    "selfhosting introduction content": "Cozy est une plateforme flexible et adaptable qui peut servir à beaucoup de choses : partager vos photos avec vos proches, gérer vos contacts ou encore gérer votre emploi du temps. Encore plus important, vous pouvez héberger Cozy sur votre propre serveur physique ou virtuel.",
    "selfhosting introduction pine64": "Notre partenaire Pine64 a lancé une campagne de financement sur Kickstarter pour créer une nouvelle microboard qui vous permettra d'héberger votre Cozy pour 19$ !",
    "selfhosting benefits platform": "Cozy est disponible en tant que plateforme installable. Il s'adaptera parfaitement à votre installation domestique.",
    "selfhosting benefits linux": "Vous pouvez héberger Cozy sur un Raspberry Pi B 2 ou un serveur Linux.",
    "selfhosting benefits containers": "Les utilisateurs avancés peuvent utiliser Cozy dans une machine virtuelle ou dans un conteneur.",
    "selfhosting benefits vps": "Cozy peut être déployé sur un serveur privé virtuel loué chez un hébergeur.",
    "selfhosting tellmemore one one": "Avec Cozy, vous n'avez pas besoin de payer un service tiers mois après mois pour avoir le privilège d'utiliser la plateforme. Au lieu de ça, vous pouvez déployer Cozy sur votre propre serveur, et avoir tout ce dont vous avez besoin :",
    "selfhosting tellmemore one two": "des applications Calendar et Contacts qui supportent CalDAV et CardDAV aux applications de partage d'images ou de bulletins météo.",
    "selfhosting tellmemore one three": "Pas besoin d'une machine très puissante pour ça. Vous pouvez héberger Cozy sans problème sur un Raspberry B Pi 2, ou une machine Ubuntu ou Debian (comme un Intel NUC, petit et plutôt bon marché). En utilisant les paquets du dépôt logiciel dédié, vous pouvez installer Cozy sur Debian et Ubuntu en quelques lignes de commande.",
    "selfhosting tellmemore two one": "En temps normal, déployer et héberger des plateformes complexes demande de vraies compétences techniques, mais ce n'est pas le cas pour Cozy.",
    "selfhosting tellmemore two two": "Nos développeurs sont allés très loin pour vous permettre d'installer Cozy facilement.",
    "selfhosting tellmemore two three": "Cela veut dire que votre Cozy peut être opérationnel sur votre serveur en quelques minutes seulement, sans avoir à se noyer dans la documentation. A noter : il est nécessaire de faire les démarches nécessaires à la sécurité de votre Cozy. Entre autres, vous devez configurer votre pare-feu et faire les mises à jour Cozy régulièrement.",
    "selfhosting tellmemore three": "Les utilisateurs avancés apprécieront aussi le fait que Cozy soit disponible sous la forme d'image pour machine virtuelle (VirtualBox et OpenVZ) ainsi que d'un conteneur Docker.",
    "selfhosting tellmemore hang": "Plus de contrôle sur vos données, meilleure protection de votre vie privée.",
    "selfhosting tellmemore four": "Au lieu d'héberger Cozy à domicile sur votre propre serveur, vous pouvez choisir de l'installer sur un serveur privé virtuel (VPS). Aucune contrainte, que des avantages : c'est vous qui contrôlez le système sur lequel vous hébergez Cozy, mais vous vous épargnez les désagréments de la maintenance et de l'administration.",
    "selfhosting tellmemore five one": "Héberger Cozy sur votre propre serveur nécessite un peu de travail, mais vous en retirerez de vrais avantages.",
    "selfhosting tellmemore five two": "D'abord, un accès plus rapide et une vitesse de transfert plus élevée lorsque vous utilisez Cozy en local.",
    "selfhosting tellmemore five three": "Votre espace de stockage est la seule limite à la quantité de données que vous pouvez stocker sur Cozy. Puisque vous pouvez facilement rajouter de l'espace sur le serveur, vous avez un espace théoriquement illimité à consacrer à vos fichiers et à vos données. Enfin, et ce n'est pas sans importance, héberger Cozy chez vous reviendra moins cher que payer un hébergement et un espace de stockage supplémentaire.",
    "selfhosting features control": "Vous contrôlez votre cloud : vos données sont chez vous, en sécurité.",
    "selfhosting features access": "Un accès plus rapide : gérez votre cloud en local.",
    "selfhosting features storage": "Agrandissez votre espace de stockage à volonté : un nouveau disque dur, une avalanche de téras disponibles.",
    "selfhosting features fees": "Pas d'abonnement à payer, c'est vous qui gérez l'hébergement.",
    "selfhosting features backup": "selfhosting features backup",
    "selfhosting features dyndns": "selfhosting features dyndns",
    "selfhosting cta title": "Prêt à Cozifier vos données ?",
    "selfhosting cta button": "Installez Cozy sur votre propre matériel",
    "photos title": "Sauvegardez et partagez vos photos.",
    "photos introduction": "Synchronisez photos et fichiers entre vos appareils, et partagez-les avec vos amis et votre famille.",
    "photos benefits safe": "Cozy vous permet de garder tous vos documents et photos à un seul endroit grâce à Files et Photos, des applications user-friendly et faciles à prendre en main.",
    "photos benefits organize": "Pas besoin d'entraînement, vous pouvez ajouter vos fichiers et vos photos et les organiser en dossiers ou en albums en un rien de temps.",
    "photos benefits share": "En quelques clics, partagez vos albums et vos dossiers avec quelques amis ou avec le monde entier.",
    "photos benefits mobile": "L'application Android Cozy sauvegarde automatiquement vos photos sur votre Cozy. Vous pouvez aussi l'utiliser pour accéder au reste de vos fichiers. Vous n'êtes pas sur Android ? Nous travaillons à une version IOS !",
    "photos features webui": "Accédez à votre espace de stockage où que vous soyez via l'interface Web.",
    "photos features backup": "Accédez à Cozy depuis votre mobile et sauvegardez automatiquement vos photos.",
    "photos features file explorer": "Gérer vos fichiers depuis votre explorateur de fichiers classique.",
    "photos features album share": "Partagez vos dossiers et vos albums avec vos contacts.",
    "photos features contact picture": "Choisissez une photo de contact parmi vos images.",
    "photos screenshot webui": "Capture d'écran de l'interface web.",
    "photos screenshot mobile": "Capture d'écran de l'application mobile.",
    "photos screenshot desktop": "Capture d'écran de la synchronisation entre bureaux.",
    "photos screenshot share": "Capture d'écran des fonctionnalités de partage.",
    "photos cta title": "Sauvegardez et partagez vos photos dès maintenant",
    "photos features backup mobile": "photos features backup mobile",
    "photos tellme one": "Il n'y a pas si longtemps, vous aviez le choix entre une boîte à chaussures ou un album photo pour conserver vos photos préférées. Le Web nous promettait de faciliter le stockage et le partage de photos, mais dans les faits, la réalité est plus compliquée pour la plupart d'entre nous. Nos photos sont disséminées un peu partout sur Internet, et garder un œil dessus devient de plus en plus difficile et chronophage.",
    "photos tellme hang": "Une solution simple pour stocker, organiser et partager vos photographies préférées.",
    "photos tellme two one": "De plus, certains services vous demandent de payer pour des fonctionnalités premium tandis que d'autres se réservent le droit de disposer de vos photos comme bon leur semble.",
    "photos tellme two two": "Vous ne pensez pas qu'il est temps de ramener toutes vos photos numériques chez vous ?",
    "photos tellme two three": "Elles y seront en sûreté, organisées à votre convenance. Pour ça aussi, Cozy est là pour vous.",
    "photos tellme three one": "L'app Photos a été conçue pour rendre le stockage, l'organisation et le partage de vos plus belles photos aussi simple que possible. Vous pouvez créer un album en un clic, et y insérer les photos tout simplement en les faisant glisser de votre ordinateur à l'album. L'app Photos propose un visionneur intégré et",
    "photos tellme three two": "un système de partage public et privé accessible en quelques clics.",
    "photos tellme four one": "Vous vous en souvenez sûrement : il n'y a pas si longtemps, il fallait attendre d'être rentré chez soi et d'avoir transféré ses photos de son appareil à son ordinateur pour pouvoir enfin les sauvegarder et les partager avec le reste du monde. Ce temps est désormais révolu, et la plupart d'entre nous utilisent leur smartphone pour prendre des photos. Instantanément sauvegardées dans le cloud, on peut alors immédiatement les partager. Si vous vous reconnaissez dans cette description, vous allez adorer l'application mobile Cozy pour Android.",
    "photos tellme four two": "Une fois installée, elle se charge de sauvegarder les photos de votre smartphone sur votre Cozy. Tout se passe en arrière-plan",
    "photos tellme four three": "et vos photos sont en sûreté, sans effort.",
    "makesense title": "Donnez du sens à vos données.",
    "makesense introduction": "Agrégez et connectez vos données.",
    "makesense benefits aggregate": "Le cloud traditionnel gère des fichiers : allez plus loin et agrégez vos données comme bon vous semble.",
    "makesense benefits collect": "Collectez facilement des données depuis diverses sources et donnez leur du sens.",
    "makesense benefits analytics": "Analysez vos données et découvrez des aspects inattendus de vous-même.",
    "makesense benefits tools": "Concevez votre propre application et partagez-la avec la communauté.",
    "makesense tellme one": "Sous sa forme actuelle, Cozy répond à de nombreux besoins. Mais nous avons une vision de ce que Cozy peut devenir dans un futur proche. Actuellement, les photos et les fichiers sont loin d'être vos seules données personnelles. Données sur votre santé enregistrées grâce aux objets connectés, données issues des appareils de votre maison, déplacements et réservations, transactions bancaires et activité financière... Autant de données qui vous viennent d'un peu partout. Le défi, c'est de réunir, traiter et gérer la quantité d'informations disponibles. C'est là que Cozy entre en scène. Son architecture flexible peut servir de base pour développer des applications qui vous serviront à croiser des données issues de différentes sources et de divers services, de leur donner du sens et de découvrir de nouvelles façons excitantes d'utiliser ces résultats.",
    "makesense tellme hang": "Le défi, c'est de réunir, traiter et gérer ces informations.",
    "makesense tellme two": "Cozy possède déjà plusieurs connecteurs développés par les membres de la communauté pour récupérer vos données depuis des sources extérieures. Ces connecteurs peuvent récupérer un large panel de données : de vos tweets sur Twitter et des données sur votre corps depuis Smart Body Analyzer, jusqu'à vos informations bancaires et votre activité depuis RescueTime.com.",
    "makesense tellme three": "Envie d'un avant-goût des fonctionnalités à venir ? Essayez l'application Cozy KYou. Elle vous permet de mettre en place un tableau de bord et de configurer des traqueurs qui récupèrent des données depuis plusieurs sources, comme la quantité d'emails depuis l'application Emails, des données de sommeil depuis la plateforme Jawbone UP, un historique de commits depuis Github et bien plus encore.",
    "makesense tellme four": "Ce n'est, bien sûr, que le début, et il y a plein d'autres moyens d'extraire, combiner et présenter les données. Voici quelques idées d'utilisation de Cozy comme une place centrale pour données personnelles.",
    "makesense tellme five": "Cozy étant une plateforme ouverte, des développeurs tiers peuvent l'utiliser comme base pour construire leurs propres applications. Nous avons hâte de voir ce qui en résultera.",
    "makesense tellme health title": "Santé",
    "makesense tellme health content": "Collectez et analysez des données comme votre temps de sommeil, votre nombre de pas ou le nombre de calories consommées. Créez ensuite votre programme fitness personnalisé.",
    "makesense tellme home title": "Domicile",
    "makesense tellme home content": "Fabriquez un tableau de bord qui présente et combine les données issues des appareils de votre domicile.",
    "makesense tellme security title": "Sécurité de la maison",
    "makesense tellme security content": "Utilisez Cozy pour surveiller et contrôler les caméras installées chez vous.",
    "makesense tellme business title": "Finances",
    "makesense tellme business content": "Gardez un oeil sur vos finances, surveillez et gérez votre portefeuille d'actions. Liez vos factures à vos opérations bancaires.",
    "makesense tellme travel title": "Déplacements",
    "makesense tellme travel content": "Gardez une trace de vos trajets et de l'activité de vos comptes Uber et Airbnb directement sur Cozy.",
    "makesense features connectors": "Panoplie de connecteurs pour collecter les données liées vos vendeurs",
    "makesense features raw view": "Obtenez un aperçu de vos données au format brut.",
    "makesense features analytics": "Apprenez-en plus sur vous-même",
    "makesense features banking": "Agrégateur de données bancaires",
    "makesense features sdk": "SDK de développement d'application personnelle (basé sur Node.js)",
    "makesense features screenshot konnector": "Capture d'écran de l'application Konnector",
    "makesense features screenshot raw view": "Capture d'écran de la visualisation des données brutes",
    "makesense features screenshot analytics": "Capture d'écran des outils d'analyse.",
    "makesense features screenshot banking": "Capture d'écran des fonctionnalités bancaires",
    "makesense features screenshot sdk": "Capture d'écran du modèle d'application",
    "makesense cta title": "Donnez du sens à vos données dès maintenant",
    "webdev title": "Apprenez le développement Web",
    "webdev introduction": "Les étudiants en informatique et les autodidactes peuvent développer des applications en javascript comme Node.js, Express.js, Angular.js et React.js",
    "webdev benefits fullstack": "Développez et améliorez vos compétences en développement avec Cozy.",
    "webdev benefits learn": "Familiarisez-vous avec les nouvelles technologies en étudiant et en modifiant Cozy.",
    "webdev benefits community": "Profitez des retours enrichissants de la Communauté Cozy.",
    "webdev benefits mission": "Faites partie de ceux qui améliorent le Web.",
    "webdev benefits courses": "Utilisez Cozy pour gérer votre emploi du temps académique et accéder à vos documents de cours.",
    "webdev tellme one one": "Basée sur des technologies web standard, Cozy est la plateforme idéale pour expérimenter et développer des prototypes de produits.",
    "webdev tellme one two": "Mieux encore, vous pouvez soumettre votre application au jugement bienveillant de la communauté Cozy",
    "webdev tellme one three": "et obtenir des retours enrichissants, qui vous permettront de connaître les points forts et les points faibles de votre produit.",
    "webdev tellme hang": "Vous pouvez réutiliser à l'infini les données stockées dans votre Cozy.",
    "webdev tellme two": "De plus, vous pouvez réutiliser les données que vous stockez dans votre Cozy. Vous pouvez ainsi développer de nouveaux services basés sur diverses données utilisateurs, comme les e-mails, les contacts, les événements, le sommeil, les opérations bancaires et bien d'autres encore !",
    "webdev tellme three": "Cozy étant open source, vous pouvez récupérer et étudier son code, ou le modifier à votre guise. Mieux encore, vous pouvez utiliser Cozy comme un outil pour développer et améliorer vos compétences en développement. Cozy est une plateforme parfaite pour apprendre Node.js, Express.js, React.js et Angular JS et comprendre comment ces frameworks sont utilisés dans un développement informatique concret.",
    "webdev tellme four": "Nous proposons un programme de mentorat pour vous aider à créer des applications pour Cozy. Ce mentorat inclut de l'aide pour coder et mettre au point votre application, et des conseils pour en améliorer l'utilisabilité. De plus, nous pouvons vous initier à des technologies comme de développement d'applications « single-page », les cadriciels Web, ES6 ou Coffeescript. Demandez, et nous verrons comment nous pouvons vous aider !",
    "webdev tellme five": "Plus important, en écrivant des applications pour la plateforme, vous apportez une contribution de taille à un web meilleur. Notre but est de permettre à tout le monde de récupérer le contrôle de ses données. Plus nous pourrons proposer de services, moins nos utilisateurs seront dépendants des services de cloud fermés !",
    "webdev cta title": "Initiez-vous au développement web dès maintenant",
    "webdev cta documentation": "Lire la documentation technique",
    "webdev features courses": "Espace de stockage pour votre matériel pédagogique.",
    "webdev features tutorials": "Tutoriels de backend développement en Node.js",
    "webdev features tutorials front": "Tutoriels de front-end développement en AngularJS et ReactJS",
    "webdev features deploy": "Une plateforme pour déployer et partager vos apps en toute simplicité",
    "webdev features open": "Code open source",
    "webdev features calendar": "Calendar, pour gérer votre emploi du temps",
    "footer followus": "Suivez-nous",
    "apps title": "Applications",
    "apps introduction": "Cozy est une plateforme flexible. Ses différentes applications lui permettent de s'adapter à de nombreux usages. Découvrez ce que notre équipe et la communauté ont conçu pour vous.",
    "apps calendar description": "Gérez votre emploi du temps et vos alertes. Synchronisez-les avec votre smartphone et vos apps.",
    "apps contacts description": "Gérez votre répertoire. Synchronisez-le avec votre smartphone et vos apps.",
    "apps cozic description": "Ecoutez vos chansons préférées depuis votre navigateur.",
    "apps databrowser description": "Naviguez dans vos données dans un format brut.",
    "apps emails description": "Consultez, envoyez et conservez vos e-mails.",
    "apps files description": "Un gestionnaire de fichiers en ligne, synchronisé avec vos appareils.",
    "apps blog description": "Partagez vos réflexions avec le monde entier grâce à la Ghost Blogging Platform.",
    "apps hastebin description": "Un pastebin pour partager du texte, des logs et du code en toute simplicité.",
    "apps import-from-google description": "Cette application vous permet d'importer vos données depuis votre compte Google.",
    "apps konnectors description": "Importez des données depuis des applications tierces (Twitter, Jawbone, Github...).",
    "apps kresus description": "Gérez vos finances et reliez vos factures à vos opérations bancaires.",
    "apps kyou description": "Optimisez votre santé et votre bien-être en vous self-quantifiant.",
    "apps mstsc description": "Contrôlez votre Windows à distance grâce au protocole RDP.",
    "apps nirc description": "Accédez à vos chans IRC préférés depuis votre Cozy.",
    "apps notes description": "Rédigez des notes et enrichissez-les grâce aux données disponibles dans les autres apps.",
    "apps pr-owm description": "Découvrez le temps qu'il fait dans le reste du monde.",
    "apps photos description": "Organisez vos photos et partagez-les avec vos amis.",
    "apps polybios description": "Gérez vos clefs PGP depuis votre navigateur.",
    "apps quickmarks description": "Conservez et gérez vos favoris.",
    "apps remotestorage description": "Un module Remote Storage pour vos applications Unhosted.",
    "apps shout description": "Accédez à vos chans IRC préférés depuis votre Cozy.",
    "apps sync description": "Synchronisez vos contacts et vos calendriers avec votre smartphone grâce aux protocoles CalDAV et CardDAV.",
    "apps tasky description": "Un gestionnaire de tâches simple et super rapide",
    "apps term description": "Un terminal pour scruter les entrailles de votre Cozy.",
    "apps zero-feeds description": "Agrégez vos flux RSS et sauvegardez vos liens dans vos favoris.",
    "apps official application": "Conçu par la Team Cozy",
    "apps community contribution": "Conçu par la Communauté Cozy",
    "apps built by": "Conçu par",
    "press title": "Kit presse",
    "press introduction": "Merci pour votre intérêt pour Cozy Cloud ! Ce kit fournit les informations essentielles concernant la plateforme et ses fonctionnalités.",
    "press materials title": "Ressources",
    "press materials link": "Logo et captures d'écran (format .zip)",
    "press sypnosis title": "Présentation",
    "press sypnosis content": "Cozy est une plateforme auto-hébergée, extensible et open source de cloud personnel. La simplicité, l'aisance d'utilisation et la flexibilité sont les points clés de son design et de sa philosophie. De ce fait, Cozy rend un serveur personnel aussi simple qu'un smartphone. En plus d'offrir des applications natives pour des tâches du quotidien comme partager des fichiers, synchroniser des photos, gérer des calendriers et consulter et rédiger des emails, la plateforme est construite de façon à assembler, gérer et analyser des données personnelles venant de différents services et sources. Cette fonctionnalité permet de transformer Cozy d'un serveur de cloud personnel en une puissante plateforme pour héberger et travailler avec des données personnelles.",
    "press whatiscozy title": "Qu'est-ce que Cozy ?",
    "press whatiscozy content one": "Cozy est une plateforme open source et auto-hébergée de gestion des données personnelles. Elle transforme le serveur personnel en quelque chose de nouveau. La suite d'application de base de Cozy permet à l'utilisateur d'héberger, partager et synchroniser des fichiers et des images, mais aussi de garder un œil sur ses rendez-vous et contacts, et de gérer plusieurs comptes emails. Des applications tierces disponibles via un marché applicatif dédié peuvent être utilisées pour étendre les fonctionnalités par défaut de Cozy, incluant des applications pour lire des flux RSS, gérer des tâches, héberger un blog, etc.",
    "press whatiscozy content two": "Ce qui rend Cozy unique, c'est sa capacité à agréger les données personnelles des utilisateurs depuis diverses sources, grâce aux connecteurs. Par exemple, Cozy peut extraire et traiter des données bancaires grâce à ses connecteurs dédiés pour aider l'utilisateur à gérer ses finances.",
    "press whatiscozy content three": "La simplicité et la facilité d'utilisation sont au coeur de la conception de Cozy.  L'interface simple et épurée des applications les rend très faciles à utiliser, et n'importe quel utilisateur peut les prendre en main en un rien de temps. La maintenance de Cozy est également très simple, et l'interface d'administration permet de mettre à jour aisément la plateforme et les applications.",
    "press keywords title": "Cozy en cinq mots-clefs",
    "press keywords content one": "Cozy est disponible sous license open source et ses utilisateurs sont encouragés à modifier la plateforme et créer autout d'elle. Les développeurs peuvent étendre les fonctionnalités de Cozy en créant des applications et des connecteurs.",
    "press keywords content two": "Un des objectifs de Cozy est de donner à l'utilisateur la possibilité de garder ses données personnelles sur sa propre machine, en remplacement de services ou d'applications web tierces à but commercial.",
    "press keywords content three": "Cozy n'est pas pensé uniquement pour les as de la technologie. La plupart des applications sont facile à maîtriser et simples d'utilisation.",
    "press keywords content four": "La plupart des fonctionnalités de Cozy se présente sous la forme d'applications. Ainsi, les utilisateurs peuvent adapter la plateforme selon leurs besoins spécifiques en installant les applications dont ils ont besoin.",
    "press keywords content five": "Cozy est pensé pour être déployé et hébergé sur un serveur physique ou virtuel. Pour ceux qui ne veulent pas avoir à gérer un serveur, Cozy travaille avec des sociétés d'hébergement pour fournir des offres Cozy clé en main. Ainsi, vous pouvez utiliser Cozy sans avoir à l'héberger sur votre propre machine.",
    "press keywords content one title": "Ouverture :",
    "press keywords content two title": "Vie privée :",
    "press keywords content three title": "Simplicité :",
    "press keywords content four title": "Adaptabilité :",
    "press keywords content five title": "Auto-hébergé :",
    "press audience title": "Public ciblé par Cozy",
    "press audience content one": "Le public ciblé par Cozy peut être divisé en deux groupes :",
    "press audience content two": "Les utilisateurs cherchant une plateforme simple, adaptable et puissante, rendant possible des tâches du quotidien comme partager et synchroniser fichiers et images, gérer ses calendriers et contacts, utiliser sa boîte email, etc. Ce groupe inclut également les utilisateurs conscients des questions relatives à la vie privée et recherchant des alternatives à des services tiers populaires. Ensemble, ces utilisateurs agissent comme une passerelle qui permet aux utilisateurs hors de la bulle technologique, comme leurs amis ou les membres de la famille, de découvrir Cozy.",
    "press audience content three": "Les développeurs et bidouilleurs souhaitant utiliser Cozy comme plateforme afin de construire des applications et des connecteurs.",
    "press other title": "Cozy et les autres plateforme de cloud",
    "press other content one": "Pour une comparaison en profondeur entre Cozy et les autres plateformes de cloud, merci de vous référer à la page Comparatif. Mais voici néanmoins quelques points importants.",
    "press other content two": "- ownCloud est avant tout une plateforme collaborative, alors que Cozy est une plateforme personnelle. De ce fait, Cozy se concentre sur les fonctionnalités de centralisation, gestion et partage des données personnelles au lieu de fonctionnalités telles que l'édition collaborative, le versioning, la gestion des utilisateurs et des accès.",
    "press other content three": "- Pydio est une plateforme d'hébergement de fichiers et de collaboration orientée vers les entreprises et les groupes de travail. Cozy propose une application simple et agréable d'utilisation dédiée à l'hébergement et au partage de fichiers, et ce n'est qu'une partie des fonctionnalités de la plateforme.",
    "press other content four": "- Cozy est une plateforme ouverte qui offre une alternative aux applications et services de Google. L'application Files de Cozy, par exemple, peut remplacer Google Drive, et l'application Calendar propose une alternative à Google Calendar. Il n'y a cependant pas de remplacement complet des fonctionnalités. Google Drive, par exemple, propose des fonctionnalités plus avancées que l'application Files de Cozy, et le service Google Docs n'a pas d'équivalent direct dans Cozy. D'un autre côté, Cozy contient des connecteurs pour la récupération et l'analyse de données personnelles. Encore plus important, Cozy offre une fondation pour les projets et expériences des utilisateurs, de la création d'applications répondant à un besoin spécifique, à la récupération et l'analyse de données personnelles.",
    "press reviewer title": "Guide d'étude",
    "press installing title": "Installer Cozy",
    "press installing content one": "Il y a plusieurs façons d'installer et d'héberger Cozy.",
    "press installing content two": "Vous pouvez installer Cozy sur un Raspberry 2 modèle B. Une image contenant une version minimale de Raspbian avec Cozy installé et configuré afin de créer une carte SD bootable est disponible. Merci de vous référer à la page Installer Cozy sur un Raspberry Pi pour plus d'informations.",
    "press installing content three": "Cozy est disponible via un dépôt logiciel dédié pour Debian et Ubuntu. Cela signifie que Cozy peut être installé sur un serveur utilisant ces distributions en utilisant le gestionnaire de paquets APT. Merci de vous référer aux pages Installer Cozy sur Ubuntu et Installer Cozy sur Debian pour plus d'informations.",
    "press installing content four": "Vous pouvez utiliser Cozy dans une machine virtuelle via VirtualBox. Merci de vous référer à la page Installer Cozy sur VirtualBox pour plus d'informations.",
    "press installing content five": "En tant que membre d'un média, vous pouvez demander une instance hébergée de Cozy afin d'essayer et de présenter la plateforme. Merci de nous contacter à l'adresse press@cozycloud.cc si cette option vous intéresse.",
    "press installing link ubuntu": "Installer Cozy sur Ubuntu",
    "press installing link debian": "Installer Cozy sur Debian",
    "press installing link virtualbox": "Installer Cozy sur VirtualBox",
    "press installing link rasbperrypi": "Installer Cozy sur un Raspberry Pi",
    "press gettingstarted title": "Premiers pas avec Cozy",
    "press gettingstarted content one": "Lors de la première connexion, il vous sera demandé de créer un compte utilisateur. Une fois cette opération terminée, Cozy vous redirigera vers son interface principale.",
    "press gettingstarted content two": "Cozy est mis à jour fréquemment, pensez donc, avant de commencer à utiliser Cozy, à mettre à jour votre installation. Pour ce faire, rendez-vous dans la section \"Etats\" et cliquez sur le bouton \"Mettre à jour la plateforme et les applications\".",
    "press gettingstarted content three": "Toutes les fonctionnalités de Cozy sont présentes sous la forme d'applications, et la plateforme propose son propre marché applicatif qui vous laisse naviguer et installer des applications facilement. La liste des applications présentes actuellement inclut les applications officielles Files et Photos qui transforment Cozy en une plateforme d'hébergement de fichiers et de publication d'images. Ce sont donc les applications que vous voudrez peut-être installer directement. Pour ce faire, cliquez sur l'icône de l'application désirée dans le marché, prenez note des permissions demandées et cliquez sur \"Installer\". (voir screenshot-1.png)",
    "press gettingstarted content four": "L'application Files vous permet d'envoyer facilement des fichiers individuels ou des dossiers entiers en utilisant les boutons appropriés. Alternativement, vous pouvez glisser et déposer des fichiers et des dossiers dans l'application Files pour les envoyer. Pour gérer vos fichiers et dossiers plus efficacement, vous pouvez leur attribuer des tags (voir screeshit-2.png). Pour partager des fichiers ou des dossiers, cliquez sur l'icône \"Partager\", copiez le lien de partage qui a été généré, et cliquez sur \"Sauvegarder\" (voir screenshot-3.png). Vous pouvez envoyer le lien à d'autres personnes pour leur donner un accès direct au fichier ou dossier partagé. Au lieu d'envoyer un lien, vous pouvez égalemement partager le fichier ou dossier avec des personnes spécifiques en ajoutant une ou plusieurs adresse(s) email dans la boîte de dialogue \"Partage\". En choisissant ce mode, vous pouvez définir des droits d'accès pour chaque adresse email ajoutée. Quand vous cliquez sur \"Sauvegarder\", le système envoie automatiquement une notification par email aux destinataires.",
    "press gettingstarted content five": "L'application Photos est conçue pour publier et partager des photos. Toutes les images de l'application sont organisées en albums (voir screenshot-4.png). Pour créer un nouvel album, il suffit de cliquer sur \"Créer un nouvel album\". Donnez un nom à l'album ainsi qu'une courte description, et envoyez les images en utilisant le bouton approprié ou en les glissant-déposant sur la page. Si vos photos sont déjà stockées dans Files, pas besoin de les envoyer à nouveau. Cliquez sur le bouton dédié, et sélectionnez vos images depuis l'application Files. L'application Photos propose également une fonctionnalité de partage, et l'interface permet de voir les images, les marquer comme favorites, les faire pivoter et les supprimer. Le mode diaporama affiche également les images de l'album courant dans un diaporama (voir screenshot-5.png).",
    "press gettingstarted content six": "L'application Calendar vous fournit tous les outils nécessaires à la gestion de vos tâches et de vos événements. Elle permet de centraliser plusieurs calendriers auxquels vous pouvez attribuer différents labels et couleurs pour mieux les distinguer. Différentes vues sont disponibles, comme la vue mensuelle, hebdomadaire ou par liste de tâches. Pour ajouter un événement, cliquez directement sur la date voulue dans le calendrier. Vous pouvez spécifier un horaire de début et de fin de l'événement, ou bien noter qu'il dure toute la journée. Vous pouvez aussi ajouter le lieu de l'événement et inviter des contacts (voir screenshot-6.png). Vous pouvez également mettre en place un rappel avant l'événement si vous le souhaitez. Enfin, il est possible d'inscrire des événements récurrents et de préciser la fréquence à laquelle ils se répètent.",
    "press gettingstarted content seven": "Grâce à l'application Emails, vous pouvez centraliser les comptes e-mails hébergés chez vos différents fournisseurs sur une interface webmail pratique et épurée (voir screenshot-7.png). L'application supporte sans problème tous les comptes e-mails qui utilisent les protocoles IMAP et SMTP. A la première utilisation, Emails vous demande de configurer un premier compte. Si vous utilisez des services très connus comme Gmail ou Yahoo!Mail, l'application règle automatiquement la question de l'IMAP et du SMTP. Tous les e-mails échangés avec une personne sont groupés en conversation pour permettre un suivi plus facile de vos échanges. Vous pouvez mettre en évidence les e-mails important et plusieurs critères automatiques permettent de filtrer vos messages. Le filtre par date permet par exemple de d'avoir un aperçu rapide des messages échangés pendant une période donnée ou à une date précise. Bien entendu, vous pouvez également utiliser la fonction recherche pour trouver les messages que vous cherchez en fonction de différents critères.",
    "press gettingstarted content eight": "L'épicerie Cozy contient plusieurs applications tierces très utiles. L'app Ghost, permet par exemple d'héberger son blog en toute simplicité, et le Cozy Player répond à tous vos besoins en matière de streaming musical.\nCozy app store contains several useful third-party apps. The Ghost app, for example, is suitable for maintaining a simple personal blog, while the Cozic player enables music streaming needs.",
    "press android title": "Application Cozy pour Android",
    "press android content one": "L'application Cozy pour Android rend possible la synchronisation de fichiers, calendriers et contacts entre un appareil Android et la plateforme Cozy (voir screenshot-8.png). L'application offre également la possibilité de sauvegarder des photos de l'appareil directement sur Cozy. Vous pouvez installer l'application sur le Google Play Store, mais aussi en téléchargeant le dernier paquet APK en date et en l'installant manuellement.",
    "press android link app": "Application Android sur Google Play",
    "press android link apk": "Fichier APK de l'application Android",
    "locale english": "Anglais",
    "locale french": "Français",
	  "demo": "demo",
	  "apps go demo": "Aller voir la démo de"
}
